{
    "voucher": [
        {
          "id": "vc20",
          "discount": 20000
        },
        {
          "id": "vc30",
          "discount": 30000
        },
        {
          "id": "vc40",
          "discount": 40000
        },
        {
          "id": "vc50",
          "discount": 50000
        },
        {
          "id": "vc60",
          "discount": 60000
        }
      ],

    "blogID": [{
        "id": "BLOG001",
        "name": "BLOG001",
        "imageBl": "BLOG001.jpg",
        "title": "Trồng cà chua ngon rẻ đơn giản tại nhà"

    }, {
        "id": "BLOG002",
        "name": "BLOG002",
        "imageBl": "BLOG002.jpg",
        "title": "Chả cốm ăn với gì ngon?"
    }, {
        "id": "BLOG003",
        "name": "BLOG003",
        "imageBl": "BLOG003.jpg",
        "title": "Tác dụng của dâu tây trong làm đẹp"
    }, {
        "id": "BLOG004",
        "name": "BLOG004",
        "imageBl": "BLOG004.jpg",
        "title": "Bất ngờ công dụng của Cherry"
    }, {
        "id": "BLOG005",
        "name": "BLOG005",
        "imageBl": "BLOG005.jpg",
        "title": "Bạn có biết tiêu chuẩn global gap?"
    }, {
        "id": "BLOG006",
        "name": "BLOG006",
        "imageBl": "BLOG006.jpg",
        "title": "Cam Vàng Navel Úc quý hiếm"
    }],
    "blog": [{
        "id": "BLOG001",
        "title": "Trồng cà chua ngon rẻ đơn giản tại nhà",
        "time": "19-12-2020",
        "imageBl": "BLOG001.jpg",
        "imageAuthor": "BLOG002.jpg",
        "nameAuthor": "Nguyễn Bảo Trường",
        "content1": "Để có cơ hội thành công cao nhất, hãy chọn một loại cà chua phù hợp với khí hậu nơi bạn sinh sống. Đa phần các loại cà chua thích hợp với khí hậu mát mẻ, nhưng hiện nay đã có một số giống chịu nhiệt phù hợp với những vùng như Sài Gòn.",
        "content2": "Yêu cầu quan trọng nhất đối với cà chua là nhiều ánh nắng mặt trời. Đặt cà chua ở nơi đầy đủ ánh nắng mặt trời cùng. Khoảng cách giữa mỗi cây nên là 60cm để giúp lưu thông không khí, giúp cây khỏe mạnh và có năng suất cao. Không trồng cà chua ở cùng một vị trí hàng năm. Xử lý hoặc hay đổi vị trí đất trồng sau mỗi vụ để ngăn ngừa sự tích tụ của bệnh trong đất.Cà chua phát triển tốt nhất với việc bón phân thường xuyên từ các nguồn phân bón hữu cơ cung cấp nitơ, phốt pho và kali cân bằng. Khi trồng, cùng với phân trùn, phân bò hoai thì bổ sung thêm vỏ chuối ủ, vỏ trứng xay, tro bếp giúp cung cấp đầy đủ chất dịnh dưỡng cho cây.Nếu không bón phân đúng cách, cây không sinh sản tốt và dễ bị cỏ dại, sâu bệnh.Ngoài ra, còn có các loại cây có thể trồng cùng với cà chua như: Cần tây, xà lách, củ cải đỏ, cúc trắng, bí đỏ, cà tím, cải kale. Chúng có tác dụng xua đuổi các loại ruồi trắng, ruồi phá hoại, nhện và ký sinh, thu hút thiên địch với sâu ăn lá, ruồi…trên cây cà.",
        "story": "Dịch giả, quê Phong Châu, Phú Thọ. Tặng thưởng Hội Nhà văn Việt Nam. Ông đã dịch hơn 30 tác phẩm văn học Châu Mĩ Latinh như Sự tráo trở của phương pháp, Ngài đại tá chờ thư, Trăm năm cô đơn, Tình yêu thời thổ tả…"
    }, {
        "id": "BLOG002",
        "title": "Chả cốm ăn với gì ngon?",
        "time": "20-11-2020",
        "imageBl": "BLOG003.jpg",
        "imageAuthor": "BLOG004.jpg",
        "nameAuthor": "Văn Linh",
        "content1": "Tùy theo phong cách và khẩu vị mà chủ quán tự cho thêm các loại topping đi kèm. Và ở mỗi quán lại có một vị ngon riêng níu kéo bước chân thực khách. Các bạn ở Hà Nội có thể ăn bánh giò kèm chả cốm tại quán Bánh giò Thụy Khuê; Chợ hôm hay bánh giò Nguyễn Công Trứ. ",
        "content2": "Bánh giò là một loại bánh được làm từ bột gạo tẻ, nhân bánh làm từ thịt nạc heo cùng mộc nhĩ. Loại bánh này rất phổ biến tại các tỉnh miền Bắc. Bánh thường ăn kèm với chả quế, thịt xiên, nem chua, xúc xích hay chả cốm. Vỏ bánh mềm, dẻo, có lớp nhân beo béo, nêm nếm vừa vị, ăn kèm dưa leo, chả quế và chả cốm thì không gì ngon bằng.Không những ăn kèm với bánh giò, bún đậu, chả cốm còn được người Hà Nội dùng làm nguyên liệu ăn cùng các loại xôi như xôi trắng, xôi xéo, xôi gấc. Tại Sài Gòn, kiểu dùng xôi với chả cốm thường không phổ biến và được ít người biết đến. Với các bạn tại Hà Nội, có thể ghé đến hàng xôi bà Thảo- Đường Thành hay xôi Cô Kim tại 25 Lò Đúc để thưởng thức.Chả cốm ăn riêng đã ngon, làm topping cho xôi, bún đậu, bánh cuốn hay bánh giò còn ngon hơn nữa. Qua bài viết về chả cốm ăn với gì ngon, mong rằng bạn đã chọn cho mình được món ăn kèm với chả cốm cho gia đình. Chúc cả nhà có một bữa ăn ngon miệng!",
        "story": "Tên thật là Trần Viết Linh, nhà văn, nhà biên kịch, quê ở Thạch Hà, Hà Tĩnh. Ngoài 16 tiểu thuyết, ông còn có 23 tập truyện ngắn, 3 tập sách thiếu nhi, 20 kịch bản phim truyện, phim truyền hình, phim hoạt hình. Một số tiểu thuyết tiêu biểu: Mùa hoa dẻ, Đêm sương muối, Gương mặt một người thân, Kỉ niệm nơi đáy hồ, Sông Gianh (bộ ba), Đất nước ông bà…"
    }, {
        "id": "BLOG003",
        "title": "Tác dụng của dâu tây trong làm đẹp",
        "time": "19-02-2021",
        "imageBl": "BLOG005.jpg",
        "imageAuthor": "BLOG006.jpg",
        "nameAuthor": "Phan Minh Nhật",
        "content1": "Dâu tây là một trong những loại quả thơm ngon và cực kỳ bổ dưỡng. Nó đã mê hoặc rất nhiều chị em bởi hương thơm quyến rũ và vị ngọt đặc trưng, gây ấn tượng khó quên với những ai từng sử dụng. Bên cạnh đó, tác dụng của dâu tây trong làm đẹp cũng rất thần kỳ.",
        "content2": "Với loại trái cây này, bạn có thể có tất cả những công thức chăm sóc sắc đẹp toàn diện từ dưỡng da đến giảm cân hiệu quả. Đặc biệt, khi phối hợp khéo léo với các nguyên liệu khác, công dụng của dâu tây làm đẹp sẽ khiến bạn phải bất ngờ không kém gì những phương pháp trị liệu đắt đỏ ở các trung tâm thẩm mỹ cao cấp.Da nhiều dầu là nguyên nhân gây ra mụn trứng cá, mụn đầu đen…Nếu bạn thuộc nhóm người có loại da này thì cần có một chế độ chăm sóc da khoa học, loại bỏ dầu trên da, phòng tránh mụn.  Trong đó các mặt nạ từ thiên nhiên là một phương pháp rẻ tiền mà hiệu quả. Tác dụng của dâu tây trong làm đẹp sẽ giúp bạn thanh lọc độc tố, loại bỏ bã nhờn, giúp làn da láng mịn.Mặt nạ dâu, bột mì, mật ong: nghiễn nhuyễn 2 trái dâu cùng với 1 thìa mật ong nguyên chất và 1 thìa bột mỳ. Bôi hỗn hợp lên mặt trong 20 phút và rửa sạch lại bằng nước ấm. Trong khi nguồn vitamin C khiến tác dụng của dâu tây giúp làn da căng bóng mịn màng thì mật ong có công dụng sát khuẩn chống lên mụn, bột mỳ hút dầu cho làn da khô ráo.",
        "story": " Nhà văn quê ở Phúc Thọ, Hà Tây (nay thuộc Hà Nội), Tặng thưởng Hội Nhà văn Việt Nam, Giải thưởng Nhà nước về Văn học nghệ thuật. Một số tác phẩm: Không phải trò đùa, Những bức tường lửa, Trong cơn gió lốc, Trước ngưỡng cửa bình minh, Giữa ba ngôi chúa, Người đẹp xứ Đoài, Thềm nắng, Con nhà võ, Người ở bến Phù Vân"
    }, {
        "id": "BLOG004",
        "title": "Bất ngờ công dụng của Cherry",
        "time": "08-11-2020",
        "imageBl": "BLOG007.jpg",
        "imageAuthor": "BLOG008.jpg",
        "nameAuthor": "Nguyễn An Thy",
        "content1": "Quả cherry hay còn gọi là quả anh đào, không những rất ngon miệng mà quan trọng hơn, nó còn mang lại cho bạn rất nhiều lợi ích về sức khỏe mà bạn không ngờ tới. Cherry còn là loại quả được mang đi biếu hoặc tặng vì giá thành của nó khá cao. Nhưng không ai biết được tác dụng thật của quả Cherry.",
        "content2": "Hàm lượng vitamin A cao là một trong những lợi ích lớn nhất của quả Cherry. Chúng chứa lượng vitamin A gấp 20 lần trong quả việt quất hoặc dâu tây. Ngoài ra, quả cherry còn chứa beta carotene – vitamin đặc biệt này rất có lợi cho hệ miễn dịch, thị lực và làn da của bạn.Nếu bạn thường xuyên ngủ không ngon giấc, quả Cherry sẽ giúp bạn cải thiện các vấn đề về giấc ngủ bởi chúng chứa melatonin giúp điều hòa giấc ngủ. Vì vậy, ăn quả anh đào thường xuyên sẽ giúp bạn có giấc ngủ sâu.Quả Cherry được biết đến là thực phẩm tốt cho não bộ bởi chúng chứa các chất chống ôxy hóa anthocyanin. Đây là một lí do nữa khiến bạn không nên bỏ qua loại quả tuyệt vời này.Quả Cherry với đặc tính chống viêm sẽ rất có lợi cho những vận động viên điền kinh và người tập chạy bị đau, hoặc người bị viêm khớp . Nếu bạn cũng có hoàn cảnh tương tự, hãy dùng nước ép quả anh đào loãng 3 lần/ngày.Quả Cherry có thể giúp bạn phòng ngừa ung thư bởi chúng chứa chất chống ôxy hóa có tác dụng ngăn chặn các gốc tự do gây tổn thương tế bào và mô.",
        "story": "Cô là 1 blog trẻ nổi tiếng trên mạng xã hội. Cô là người tạo ra nhiều trend trên tiktok và vô số bài viết từ nhiều mảng khác nhau. Đặc biệt, cô còn rất yêu thiên nhiên, và viết nhiều bài viết trên chủ đề này."
    }, {
        "id": "BLOG005",
        "title": "Bạn có biết tiêu chuẩn global gap?",
        "time": "24-04-2020",
        "imageBl": "BLOG009.jpg",
        "imageAuthor": "BLOG010.jpg",
        "nameAuthor": "Phạm Minh Châu",
        "content1": "Tiêu chuẩn GLOBALG.A.P – là viết tắt của từ Global Good Agricultural Practice – Thực hành nông nghiệp tốt toàn cầu) đã bắt đầu vào năm 1997 từ tiêu chuẩn EUREPGAP, một sáng kiến của Euro-Retailer Produce Working Group. Các nhà bán lẻ Anh làm việc cùng với các siêu thị ở Châu Âu nhận thức được mối quan tâm ngày càng tăng của người tiêu dùng về an toàn sản phẩm, tác động môi trường và sức khỏe, an toàn và phúc lợi cho người lao động.",
        "content2": "Đây là một bộ tiêu chuẩn được xây dựng để áp dụng tự nguyện cho sản xuất nông nghiệp (trồng trọt, chăn nuôi và thủy sản) trên toàn cầu. Các tiêu chuẩn GLOBALG.A.P giúp sản xuất tuân thủ các chuẩn mực được chấp nhận trên toàn châu Âu, toàn cầu về an toàn thực phẩm, phương pháp sản xuất bền vững và sử dụng có trách nhiệm đối với nước, thức ăn hỗn hợp và vật liệu nhân giống thực vật. Cấp giấy chứng nhận cũng có nghĩa là tiết kiệm cho các nhà sản xuất, vì họ sẽ không còn cần phải trải qua nhiều cuộc đánh giá theo các tiêu chí khác nhau mỗi năm.Người sản xuất phải ghi chép lại toàn bộ quá trình sản xuất, bắt đầu từ khâu xuống giống đến khi thu hoạch và bảo quản để phòng ngừa khi xảy ra sự cố như là ngộ độc thực phẩm hay dư lượng hóa chất vượt ngưỡng cho phép và có thể truy nguyên được nguồn gốc.",
        "story": "Chắc hẳn cái tên Phạm Minh Châu không còn xa lạ đối với độc giả báo Tuổi Trẻ, anh là tác giả của nhiều bài báo phản ánh đời xã lao động, ngoài ra anh còn là 1 blog có tiếng trên mạng xã hội, với nhiều content đa dạng anh trở thành người có đông đảo fan trên mọi miền đất nước. "
    }, {
        "id": "BLOG006",
        "title": "Cam Vàng Navel Úc quý hiếm",
        "time": "10-12-2020",
        "imageBl": "BLOG011.jpg",
        "imageAuthor": "BLOG012.jpg",
        "nameAuthor": "Nguyễn Chí Trung",
        "content1": "Cam vàng Navel Úc có chứa nhiều Vitamin C, tốt cho da, chống lão hóa, giảm Cholesterol, có tác dụng hồi phục sức khỏe nhanh, tăng cường chức năng tạo hồng huyết cầu, giảm căng thẳng thần kinh. Việc tiêu thụ vitamin C ở liều cao ( khoảng 500mg mỗi ngày ) rất tốt cho người ốm.",
        "content2": "Quả cam Navel mọng nước chứa một hàm lượng Vitamin C cao đến mức chỉ cần ăn một quả cũng đáp ứng được 130% nhu cầu vitaminC hàng ngày của chúng ta. Ngoài ra, cam Navel còn được biết tới như một loại đồ ăn kiêng giàu chất xơ, Vitamin A, B, Canxi, Magnesium, Sắt, Đồng, Iốt…Ăn cam thường xuyên sẽ giúp phòng tránh các bệnh truyền nhiễm do virus; giảm đáng kể nguy cơ mắc bệnh sỏi thận. Để tránh lượng calo dư thừa, hãy bổ sung Cam Navel Úc vào chế độ dinh dưỡng hàng ngày của mình.Để có được những trái cam tuyệt hảo này, phải kể tới quy trình chăm sóc, tạo giống cũng như thu hái, vận chuyển vô cùng phức tạp, cầu kì. Những vườn cam Navel bạt ngàn có diện tích trên 1000ha được bao phủ toàn bộ bằng hệ thống lưới phía trên. Để đầu tư hệ thống lưới này rất đắt tiền, tuy nhiên, nó đã mang lại rất nhiều lợi ích:",
        "story": "Tên thật Thái Nguyên Chung, nhà văn, quê Hoà Vang, Quảng Nam. Giải thưởng Hội Nhà văn Việt Nam. Tác phẩm: bút kí: Đà Nẵng, tập truyện ngắn: Bức thư làng Mực; Hương cau; Khi dòng sông ra đến cửa; tiểu thuyết Tiếng khóc của nàng Út."
    }],
    "category": [{
        "id": "rau",
        "name": "Rau"
    }, {
        "id": "traicay",
        "name": "Trái cây"
    }, {
        "id": "nam",
        "name": "Nấm"
    }, {
        "id": "qua",
        "name": "Quả"
    }, {
        "id": "cu",
        "name": "Củ"
    }],
    "product": [{
            "id": "RAU001",
            "name": "CẢI DÚNG-TÚI 300",
            "price": 8000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU001.jpg",
            "img2": "RAU002.jpg",
            "img3": "RAU003.jpg",
            "description": "Cải bẹ dún có chứa nhiều thành phần dinh dưỡng có lợi cho sức khỏe như vitamin C và nhiều nguyên tố vi lượng, có tác dụng làm mát gan, thanh lọc, giải nhiệt cơ thể khi nấu canh, cũng có thể dùng làm rau luộc, xào dầu….đều rất ngon."
        },
        {
            "id": "RAU002",
            "name": "DỀN TÚI 300G",
            "price": 8000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU004.jpg",
            "img2": "RAU005.jpg",
            "img3": "RAU006.jpg",
            "description": "Rau dền có chứa rất nhiều vitamin và các khoáng chất thiết yếu. Đặc biệt, hàm lượng nước và chất xơ trong rau dền tương đối cao hơn so với các loại rau khác."
        },
        {
            "id": "RAU003",
            "name": "CẢI BẸ XANH TÚI 300G",
            "price": 8000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU007.jpg",
            "img2": "RAU008.jpg",
            "img3": "RAU009.jpg",
            "description": "Trong Cải Bẹ Xanh Lá To rất giàu vitamin và khoáng chất tốt cho cơ thể, đặc biệt ít ai biết loại cải này có khả năng hỗ trợ trị bệnh"
        },
        {
            "id": "RAU004",
            "name": "CẢI XOĂN 500G",
            "price": 20000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU010.jpg",
            "img2": "RAU011.jpg",
            "img3": "RAU012.jpg",
            "description": "Những lợi ích có thể có bao gồm giúp kiểm soát huyết áp, tăng cường sức khỏe hệ tiêu hóa và bảo vệ chống lại bệnh ung thư và bệnh tiểu đường loại 2, giảm cân, chống lão hóa, bổ mắt…"
        }, {
            "id": "RAU005",
            "name": "XÀ LÁCH ROMAINE THỦY CANH 300G",
            "price": 25000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU013.jpg",
            "img2": "RAU014.jpg",
            "img3": "RAU015.jpg",
            "description": "Xà lách Romaine có tác dụng hỗ trợ tiêu hóa và tốt cho gan, giảm nguy cơ mắc bệnh tim mạch, các cơn nhồi máu cơ tim, ung thư, nứt cột sống, thiếu máu, chứng mất ngủ do căng thẳng. Ngoài ra Vitamin C và Beta – Carotene kết hợp với nhau để phòng chống sự oxy hóa."
        },
        {
            "id": "RAU006",
            "name": "TẦN Ô 500G",
            "price": 16000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU016.jpg",
            "img2": "RAU017.jpg",
            "img3": "RAU018.jpg",
            "description": "Rau tần ô hay còn gọi là rau cải cúc, là một loại rau có tính hàn mát, vị ngọt nhẹ, rất phù hợp cho việc chế biến thành các món canh rau cho gia đình. Ngoài ra, rau tần ô cũng mang đến nhiều lợi ích cho sức khỏe con người như trị ho, trị đau đầu, lợi tiểu, chữa tiêu chảy,..."
        },
        {
            "id": "RAU007",
            "name": "RAU ĐAY 500G",
            "price": 15000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU019.jpg",
            "img2": "RAU020.jpg",
            "img3": "RAU021.jpg",
            "description": "Rau đay là loại rau quen thuộc trong bữa cơm người Việt. Nhưng không chỉ là món thực phẩm bổ dưỡng, trong rau đay còn chứa đựng những công dụng hết sức quý báu."
        },
        {
            "id": "RAU008",
            "name": "Xà lách búp mỡ thuỷ canh 300G",
            "price": 10000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU022.jpg",
            "img2": "RAU023.jpg",
            "img3": "RAU024.jpg",
            "description": "Xà lách không chỉ giúp kích thích vị giác, tăng mùi vị món ăn mà còn giúp hỗ trợ hệ tiêu hóa, giảm nguy cơ mắc bệnh tim mạch, ngăn ngừa ung thư, nhồi máu cơ tim,..."
        },
        {
            "id": "RAU009",
            "name": "GIÁ MẦM ĐẬU XANH 300G",
            "price": 10000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU025.jpg",
            "img2": "RAU026.jpg",
            "img3": "RAU027.jpg",
            "description": "Rau mầm là nguồn chất xơ tự nhiên. Chất xơ giúp cho hệ tiêu hóa khỏe mạnh, và giúp cho chúng ta cảm giác no trong các bữa ăn. Việc ăn nhiều chất xơ cần thiết trong chế độ ăn uống có lợi cho sức khỏe và giảm rủi ro bị táo bón. Chất xơ giúp tiêu hóa thức ăn dễ dàng."
        },
        {
            "id": "RAU010",
            "name": "Cải bó xôi túi 500g",
            "price": 19000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU028.jpg",
            "img2": "RAU029.jpg",
            "img3": "RAU030.jpg",
            "description": "Cải bó xôi hay còn được gọi là rau Bina, là một loại ra được ưa chuộng ở rất nhiều nơi trên thế giới bởi những giá trị dinh dưỡng mà nó mang lại Một số công dụng tuyệt vời của cải bó xôi có thể kể đến như chống ung thư, chống viêm, ngăn ngừa bệnh tuyến tiền liệt, hỗ trợ giảm cân, làm đẹp da, sáng mắt,..."
        },
        {
            "id": "RAU011",
            "name": "Rau đắng túi 300g",
            "price": 8000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU031.jpg",
            "img2": "RAU032.jpg",
            "img3": "RAU033.jpg",
            "description": "Rau đắng hay còn được gọi là cây xương cá, có vị đắng được sử dụng làm thuốc có tác dụng kháng khuẩn khá tốt. "
        },
        {
            "id": "RAU012",
            "name": "Rau mồng tơi baby túi 300g",
            "price": 15000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU034.jpg",
            "img2": "RAU035.jpg",
            "img3": "RAU036.jpg",
            "description": " Rau mồng tơi có nhiều công dụng tốt cho sức khỏe nhờ vào hàm lượng calo và chất béo thấp, nhưng lại chứa lượng lớn Vitamin, khoáng chất thiết yếu (Kali, Canxi, Magiê, Đồng, Sắt,...) và các hợp chất chống oxy hóa giúp cho quá trình tiêu hóa diễn ra hiệu quả hơn và ngăn ngừa các vấn đề về đường ruột."
        },
        {
            "id": "RAU013",
            "name": "Rau muống hạt baby túi 300g",
            "price": 7500,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU037.jpg",
            "img2": "RAU038.jpg",
            "img3": "RAU039.jpg",
            "description": "Với hàm lượng dinh dưỡng cao cùng đặc tính thanh mát của mình, rau muống là thực phẩm giúp hỗ trợ cải thiện sức khỏe rất tốt mà ít ai biết đến."
        },
        {
            "id": "RAU014",
            "name": "Rau dền baby túi 300g",
            "price": 15000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU040.jpg",
            "img2": "RAU041.jpg",
            "img3": "RAU042.jpg",
            "description": "rau dền có nhiều công dụng như hỗ trợ giảm cân, cải thiện hệ tiêu hóa, ngăn ngừa ung thư, làm đep da, ổn định đường huyết, trị đau xương khớp,..."
        },
        {
            "id": "RAU015",
            "name": "Cải bẹ xanh baby túi 300g",
            "price": 7500,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU043.jpg",
            "img2": "RAU044.jpg",
            "img3": "RAU045.jpg",
            "description": "Rau baby còn được người tiêu dùng yêu thích bởi kích thước nhỏ nhắn, rất thích hợp dùng làm các món rau ăn kèm cho các món cuốn bánh tráng, bánh xèo,..."
        },
        {
            "id": "RAU016",
            "name": "Cải ngồng túi 300g",
            "price": 7000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU046.jpg",
            "img2": "RAU047.jpg",
            "img3": "RAU048.jpg",
            "description": "Cải ngồng baby là loại rau ăn lá có vị mát rất tốt cho sức khỏe vì hầu như mọi chất dinh dưỡng của nó đều tập trung để nuôi hoa. Bên trong cây có chứa nhiều vitamin có lợi cho sức khỏe, chất khoáng và các vitamin."
        },
        {
            "id": "RAU017",
            "name": "Xà lách lô lô xanh túi 500g",
            "price": 7000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU049.jpg",
            "img2": "RAU050.jpg",
            "img3": "RAU051.jpg",
            "description": "Xà lách lolo xanh túi 500g có vị ngọt đắng, tính mát và thơm nhẹ, kết cấu lá giòn. Là loại rau chứa nhiều vitamin, khoáng chất, rất tốt cho sức khỏe, được nhiều chị em lựa chọn trong thực đơn bữa ăn gia đình."
        },
        {
            "id": "RAU018",
            "name": "Xà lách xoong Đà Lạt túi 500g",
            "price": 7000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU052.jpg",
            "img2": "RAU053.jpg",
            "img3": "RAU054.jpg",
            "description": "Xà lách xoong (cải xoong) là loại rau cải được khá nhiều người biết đến vì nó ngon và có hương vị đặc biệt. Được trồng tại Đà Lạt nên xanh tươi và ngon hơn xà lách bình thường. Bên cạnh đó xà lách xoong còn chế biến nhiều món ăn ngon hấp dẫn cung cấp được nhiều chế độ dinh dưỡng an toàn."
        },
        {
            "id": "RAU019",
            "name": "Rau lang túi 500g",
            "price": 6500,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU055.jpg",
            "img2": "RAU056.jpg",
            "img3": "RAU057.jpg",
            "description": "Phòng chống bệnh tim mạch, đột quỵ,trị chứng thận âm hư, đau lưng mỏi gối, Thanh nhiệt, giải độc và trị mụn nhọt, Chống béo phì, Trị buồn nôn, ốm nghén,Giúp khỏe da, sáng mắt..."
        },
        {
            "id": "RAU020",
            "name": "Rau cần tàu (cần ta) túi 400g",
            "price": 6500,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU058.jpg",
            "img2": "RAU059.jpg",
            "img3": "RAU060.jpg",
            "description": "Rau cần tây không chỉ là thức ăn ngon mà còn có nhiều dưỡng chất tốt cho sức khỏe chúng ta. Ngày nay quý cô không chỉ dùng cần tây để chế biến món ăn mà còn dùng nó để làm nước ép uống hằng ngày vừa đẹp da lại có lợi cho sức khỏe."
        },
        {
            "id": "RAU021",
            "name": "Hành paro gói 200g",
            "price": 5500,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU061.jpg",
            "img2": "RAU062.jpg",
            "img3": "RAU063.jpg",
            "description": "Trong thành phần dinh dưỡng của hành boa rô có nhiều chất dinh dưỡng và khoáng chất tốt cho sức khỏe như fructosan tạo nên vị ngọt dịu, vitamin nhóm A, B, C, E và nhiều khoáng chất khác."
        },
        {
            "id": "RAU022",
            "name": "Cần tây túi 200g",
            "price": 5000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU064.jpg",
            "img2": "RAU065.jpg",
            "img3": "RAU066.jpg",
            "description": "Trong cần tây chứa gần 95% nước cùng nhiều vitamin, protein và chất khoáng. Đặc biệt, hàm lượng vitamin K trong cần tây rất cao. Bên cạnh đó, cần tây chứa hàm lượng chất xơ phong phú, giúp ích cho quá trình đào thải độc tố ra ngoài cơ thể."
        },
        {
            "id": "RAU023",
            "name": "Cải thìa túi 500g",
            "price": 10000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU067.jpg",
            "img2": "RAU068.jpg",
            "img3": "RAU069.jpg",
            "description": "Đây là loại rau chứa nhiều thành phần dinh dưỡng dễ chế biến, ăn ngon miệng. Ngoài ra, rau cải thìa cũng mang đến nhiều lợi cho sức khỏe. Đặc biệt, rất tốt cho phụ nữ mang thai, phòng ngừa bệnh đục nhân mắt, ngăn ngừa ung thư,..."
        },
        {
            "id": "RAU024",
            "name": "Rau mồng tơi túi 500g",
            "price": 5000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU070.jpg",
            "img2": "RAU071.jpg",
            "img3": "RAU072.jpg",
            "description": "Rau mồng tơi là một trong những loại rau được ưa chuộng trong nhiều gia đình bởi tính hàn và dễ chế biến thành nhiều món ăn. Ngoài ra, những lợi ích tuyệt vời của mồng tơi đối với sức khỏe như giải nhiệt cơ thể, ngăn ngừa loãng xương, trị táo bón, khó tiêu,...."
        },
        {
            "id": "RAU025",
            "name": "Rau ngót túi 200g",
            "price": 10000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU073.jpg",
            "img2": "RAU074.jpg",
            "img3": "RAU075.jpg",
            "description": "Theo Đông y, rau ngót có tính mát, vị ngọt, tác dụng thanh nhiệt, giải độc, bổ huyết, nhuận tràng.... Thành phần dinh dưỡng của rau ngót chứa lượng đạm thực vật cao nên rau ngót được khuyên dùng thay thế đạm động vật."
        },
        {
            "id": "RAU026",
            "name": "Tía tô túi 50g",
            "price": 3000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU076.jpg",
            "img2": "RAU077.jpg",
            "img3": "RAU078.jpg",
            "description": "Tía tô là một trong những loại rau ăn kèm phổ biến trong các món ăn của người Việt Nam. Với đặc tính cay the và vị chát nhẹ, lá tía tô được ăn kèm với các món ăn cùng nước chấm mặn (mắm tôm, mắm ruốc,...) để trung hòa lại các vị trong bữa ăn."
        },
        {
            "id": "RAU027",
            "name": "Rau diếp cá túi 50g",
            "price": 3000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU079.jpg",
            "img2": "RAU080.jpg",
            "img3": "RAU081.jpg",
            "description": "Theo Đông y, diếp cá có vị chua, cay, tính mát, tác động vào 2 kinh can và phế. Với những đặc tính này chúng là nguyên liệu hỗ trợ điều trị được nhiều căn bệnh mà con người dễ mắc phải như táo bón, trĩ, hạ sốt, diếp cá còn hỗ trợ điều trị sỏi thận, tăng cường sức đề kháng và còn nhiều tác dụng bất ngờ khác nữa."
        },
        {
            "id": "RAU028",
            "name": "Rau húng cây túi 50g",
            "price": 3000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU082.jpg",
            "img2": "RAU083.jpg",
            "img3": "RAU084.jpg",
            "description": "Lá húng cây có hình bầu dục, có gân lá, nhọn ở đỉnh, thường mọc thành cặp đối xứng, gân lá có màu tím, gân có lông con, lá nhám, mép có răng cưa, thường có màu xanh thẫm."
        },
        {
            "id": "RAU029",
            "name": "Nha đam túi 200g",
            "price": 3000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU085.jpg",
            "img2": "RAU086.jpg",
            "img3": "RAU087.jpg",
            "description": "Nha đam là loại cây đặc biệt, nó có tối thiểu 23 loại Axit amin khác nhau tốt cho sức khỏe, ngoài ra nha đam cũng là nguồn cung cấp lượng lớn các chất khoáng Kali, Natri... Vitamin A, C, E và các loại Vitamin nhóm B. Nha đam kết hợp với các loại đậu giúp giải nhiệt, thanh lọc cơ thể nếu bạn sử dụng chúng hàng tuần. Đồng thời chúng cũng giúp cơ thể lọc gan, thải độc, kiểm soát cân nặng, hỗ trợ kháng viêm, tăng cường sức đề kháng…"
        },
        {
            "id": "RAU030",
            "name": "Bạc hà túi 200g",
            "price": 2800,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU088.jpg",
            "img2": "RAU089.jpg",
            "img3": "RAU090.jpg",
            "description": "Bạc hà hay còn gọi là dọc mùng, môn bạc hà. Phần bẹ lá được dùng làm rau để chế biến món ăn hay làm thuốc. Trong bữa ăn, dọc mùng giúp đỡ ngán thịt cá trong canh, các món xào. Các món ăn từ dọc mùng rất thích hợp đối với bệnh nhân béo phì, tăng huyết áp, đái tháo đường, gút..."
        },
        {
            "id": "RAU031",
            "name": "Ngò rí túi 50g",
            "price": 5000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU091.jpg",
            "img2": "RAU092.jpg",
            "img3": "RAU093.jpg",
            "description": "Ngò rí hay còn gọi là ngò, rau mùi, ngò suôn, mùi ta,... có mùi thơm, thường được trồng làm rau nêm và gia vị. Kết hợp ăn rau khác nhau tương ứng với từng món ăn khác nhau làm gia tăng hương vị cho món ăn. Hoặc được sử dụng như một phương pháp điều trị bệnh: Rau mùi có chứa nhiều vitamin A, C có lợi cho hệ miễn dịch của cơ thể, uống nước rau mùi có thể làm hạ sốt, trị cảm cúm, bảo vệ tim mạch, lọc máu,..."
        },
        {
            "id": "RAU032",
            "name": "Rau húng quế túi 50g",
            "price": 2500,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU094.jpg",
            "img2": "RAU095.jpg",
            "img3": "RAU096.jpg",
            "description": "Húng quế (rau gia vị) hay còn gọi là quế ngọt, quế Tây, húng Tây rất thơm, mùi hăng đậm, ngọt và mát. Kết hợp ăn rau khác nhau tương ứng với từng món ăn khác nhau làm gia tăng hương vị cho món ăn. Hoặc húng quế còn được sử dụng như một phương pháp điều trị bệnh: điều trị cảm mạo, ho, điều trị nhức đầu, cải thiện hệ thống miễn dịch, làm sạch răng,..."
        },
        {
            "id": "RAU033",
            "name": "Hẹ lá túi 100g",
            "price": 2000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU097.jpg",
            "img2": "RAU098.jpg",
            "img3": "RAU099.jpg",
            "description": "Trong 1 kg lá hẹ có 5-10 g đạm, 5-30 g đường, 20 mg Vitamin A, 89 g Vitamin C, 263 mg canxi, 212 mg phốt pho, nhiều chất xơ. Với hàm lượng chất xơ cao thuộc hàng \"top\" so với các loại rau, hẹ trở thành không chỉ nguyên liệu cần thiết trong mỗi bữa ăn mà còn trong cả các bài thuốc chữa bệnh."
        },
        {
            "id": "RAU034",
            "name": "Ngò gai, rau om túi 50g",
            "price": 2000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU100.jpg",
            "img2": "RAU101.jpg",
            "img3": "RAU102.jpg",
            "description": "Ngò gai, rau om là một cặp rau thơm thường đi kèm với nhau trong các món ăn của người Việt Nam, giúp làm tăng độ thơm ngon và kích thích vị giác người dùng. Không những vậy, hai loại rau này còn có nhiều công dụng chữa bệnh hiệu quả như chữa đầy hơi, bí tiểu, điều trị sỏi thận, chữa ban đỏ, cảm, ho,..."
        },
        {
            "id": "RAU035",
            "name": "Nấm mỡ nâu hộp 150g",
            "price": 55000,
            "quantity": "50",
            "category": "nam",
            "origin": "Việt Nam",
            "img1": "RAU103.jpg",
            "img2": "RAU104.jpg",
            "img3": "RAU105.jpg",
            "description": "Nấm Mỡ Nâu tươi cực ngon ngọt, giàu Protein, béo giòn nên rất được ưa thích, thường dùng ăn lẩu. Với hàm lượng dinh dưỡng cao, Nấm Mỡ Nâu có thể giúp cơ thể khỏe mạnh, bà bầu, phụ nữ mới sinh thiếu sữa và trẻ nhỏ dùng cũng khá tốt."
        },
        {
            "id": "RAU036",
            "name": "Nấm mỡ trắng hộp 150g",
            "price": 45000,
            "quantity": "50",
            "category": "nam",
            "origin": "Việt Nam",
            "img1": "RAU106.jpg",
            "img2": "RAU107.jpg",
            "img3": "RAU108.jpg",
            "description": "Trong nấm trắng có chứa một loại đạm rất tốt cho cơ thể con người. Đó chính là Protid. Bên cạnh đó, loài nấm này còn chứa chất xơ, vitamin B1, C, chất Ca, Fe, ..."
        },
        {
            "id": "RAU037",
            "name": "Nấm linh chi nâu hộp 150g",
            "price": 26000,
            "quantity": "50",
            "category": "nam",
            "origin": "Việt Nam",
            "img1": "RAU109.jpg",
            "img2": "RAU110.jpg",
            "img3": "RAU111.jpg",
            "description": "Nấm Linh Chi Nâu tươi là một trong những loại nấm ăn lẩu khá thông dụng, có nhiều giá trị dinh dưỡng cho sức khỏe."
        },
        {
            "id": "RAU038",
            "name": "Nấm bào ngư xám túi 300g",
            "price": 24000,
            "quantity": "50",
            "category": "nam",
            "origin": "Việt Nam",
            "img1": "RAU112.jpg",
            "img2": "RAU113.jpg",
            "img3": "RAU114.jpg",
            "description": "Nấm Bào Ngư xám có vị ngọt, tính ấm, công năng tán hàn và thư cân rất tốt. · Chứa nhiều vitamin B (gồm B1, B2, B3, B4, B5, B6, B9) tốt cho máu."
        },
        {
            "id": "RAU039",
            "name": "Nấm đùi gà túi 200g",
            "price": 22000,
            "quantity": "50",
            "category": "nam",
            "origin": "Việt Nam",
            "img1": "RAU115.jpg",
            "img2": "RAU116.jpg",
            "img3": "RAU117.jpg",
            "description": "Nấm đùi gà còn được biết đến với tên gọi khác là nấm bào ngư Nhật. Đây là loại nấm thuộc họ bào ngư, chứa hàm lượng dinh dưỡng lớn, rất tốt cho sức khỏe con người. Chứa nhiều loại vitamin thiết yếu cho cơ thể như: vitamin B1, B6, E,... các dưỡng chất này giúp cải thiện sức khỏe, nâng cao sức đề kháng cho người dùng, đặc biệt chống ung thư rất hiệu quả, giảm bệnh tiểu đường và tốt cho tiêu hóa."
        },
        {
            "id": "RAU040",
            "name": "Nấm hải sản túi 150g",
            "price": 20000,
            "quantity": "50",
            "category": "nam",
            "origin": "Việt Nam",
            "img1": "RAU118.jpg",
            "img2": "RAU119.jpg",
            "img3": "RAU120.jpg",
            "description": "Nấm hải sản còn có tên gọi khác nấm bạch tuyết. Đây được xem là một loại thực phẩm rất tốt cho sức khỏe bởi nó chứa rất nhiều vitamin và protein. Thực phẩm này còn có rất nhiều tác dụng trong việc ngăn ngừa ung thư, thông gan, tốt cho dạ dày, tăng cường trí lực, giảm quá trình lão hóa, tăng cường hệ miễn dịch của cho mẹ bầu…"
        },
        {
            "id": "RAU041",
            "name": "Nấm bào ngư trắng túi 300g",
            "price": 17000,
            "quantity": "50",
            "category": "nam",
            "origin": "Việt Nam",
            "img1": "RAU121.jpg",
            "img2": "RAU122.jpg",
            "img3": "RAU123.jpg",
            "description": "Nấm bào ngư là loại nấm có những đặc điểm dễ nhận biết: tai nấm có dạng phễu lệch, phiến nấm mang bào tử kéo dài xuống đến chân, cuống nấm gần gốc có lớp lông nhỏ mịn, nấm bào ngư trắng còn có những tên gọi khác là nấm sò, nấm hương trắng, nấm dai và tên khoa học là Pleurotus florida."
        },
        {
            "id": "RAU042",
            "name": "Xà lách Mỹ túi 300g",
            "price": 15000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU124.jpg",
            "img2": "RAU125.jpg",
            "img3": "RAU126.jpg",
            "description": "Xà lách búp Mỹ hỗ trợ tiêu hóa và tốt cho gan, giảm nguy cơ mắc bệnh tim mạch, các cơn nhồi máu cơ tim, ung thư, nứt cột sống, thiếu máu, chứng mất ngủ do căng thẳng."
        },
        {
            "id": "RAU043",
            "name": "Bông so đũa túi 200g",
            "price": 12000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU127.jpg",
            "img2": "RAU128.jpg",
            "img3": "RAU129.jpg",
            "description": "Bông so đũa là một trong những loại bông được sử dụng như một vị thuốc hoặc một rau trong ẩm thực người Việt Nam. So đũa có vị chát và đắng nhẹ nhưng lại chứa rất nhiều công dụng tốt cho sức khỏe như lợi tiểu, thanh nhiệt, hỗ trợ quá trình tiêu hóa, chữa kiết lỵ, tiêu chảy, giảm viêm, giảm đau,...."
        },
        {
            "id": "RAU044",
            "name": "Bắp cải tím túi 500g",
            "price": 11000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU130.jpg",
            "img2": "RAU131.jpg",
            "img3": "RAU132.jpg",
            "description": "Bắp cải tím là một dạng bắp cải (bắp sú) có nhiều lá giống như bắp cải xanh. Đây là một loại rau dinh dưỡng đã trở nên phổ biến do đem lại nhiều lợi ích sức khỏe."
        },
        {
            "id": "RAU045",
            "name": "Nấm kim châm Hàn Quốc túi 150g",
            "price": 19000,
            "quantity": "50",
            "category": "nam",
            "origin": "Việt Nam",
            "img1": "RAU133.jpg",
            "img2": "RAU134.jpg",
            "img3": "RAU135.jpg",
            "description": "Nấm là loại thực phẩm tuy có hàm lượng vitamin và khoáng chất chỉ ngang bằng các loại rau xanh nhưng nó lại chứa nhiều loại chất dinh dưỡng cần thiết cho cơ thể trong đó có vitamin D là dưỡng chất mà khó tìm thấy trong rau hoặc một số loại thực phẩm khác."
        },
        {
            "id": "RAU046",
            "name": "Bông súng túi 300g",
            "price": 5000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU136.jpg",
            "img2": "RAU137.jpg",
            "img3": "RAU138.jpg",
            "description": "Bông súng là loại rau giàu chất dinh dưỡng, được so sánh dinh dưỡng hơn cả Viagra thời nay, trong bông súng có chứa nhiều giàu Nuciferine C19 H21 NO2 giúp hỗ trợ điều trị chứng yếu sinh lý ở nam và nữ giới."
        },
        {
            "id": "RAU047",
            "name": "Bắp cải trắng túi 500g",
            "price": 5000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU139.jpg",
            "img2": "RAU140.jpg",
            "img3": "RAU141.jpg",
            "description": "Bắp cải trắng (bắp sú) luôn là nguyên liệu quen thuộc trong căn bếp của mọi gia đình Việt. Bắp cải có vị ngọt thanh đặc trưng và độ giòn nhất định. Không những thế chúng còn được xem như một nam châm hút bệnh ra khỏi cơ thể, nhất là giúp cơ thể giảm đau, trị ho, đờm, loét dạ dày…"
        },
        {
            "id": "RAU048",
            "name": "Hành ngò túi 50g",
            "price": 4500,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU142.jpg",
            "img2": "RAU143.jpg",
            "img3": "RAU144.jpg",
            "description": "Hành lá chứa rất ít calories, trong một chén hành lá chỉ chứa 32 calories, ít chất béo và hầu như không có cholesterol, lượng đường trong hành lá cũng ít hơn rất nhiều so với cà rốt, khoai tây, hay thậm chí cả dưa leo,..."
        },
        {
            "id": "RAU049",
            "name": "Rau bò khai túi 500g",
            "price": 15000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU145.jpg",
            "img2": "RAU146.jpg",
            "img3": "RAU147.jpg",
            "description": "Được biết rau bò khai có tác dụng chữa viêm gan cực kì hiệu quả. Bên cạnh đó, nước uống rau bò khai còn có thể chữa bệnh sỏi thận, các hoạt chất có trong rau bò khai có tác dụng đánh tan sỏi trong thận"
        },
        {
            "id": "RAU050",
            "name": "Xà lách xoăn 500g",
            "price": 15000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU148.jpg",
            "img2": "RAU149.jpg",
            "img3": "RAU150.jpg",
            "description": "Xà lách xoăn là một rau xanh có một chút hương vị cay đắng. Tuy nhiên, chúng mang lại nhiều lợi ích hơn chỉ là một loại rau xanh; với nhiều chất dinh dưỡng có lợi cho sức khỏe và giúp ngăn ngừa nhiều bệnh tật"
        },
        {
            "id": "RAU051",
            "name": "RAU DỀN ĐỎ TÚI 500G",
            "price": 20000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU151.jpg",
            "img2": "RAU152.jpg",
            "img3": "RAU153.jpg",
            "description": "Rau dền là một loại rau xanh có 3 loại phổ biến: Rau đền đỏ, rau dền gai, rau dền cơm. Được các bà nội trợ bổ sung trong thực đơn mỗi ngày. Ngoài vị ngọt mát và thành phần dinh dưỡng cao, rau dền còn được xem là một vị thuốc dân gian chữa được nhiều bệnh với lợi ích như: Chống táo bón, điều trị tăng huyết áp, tốt cho bệnh nhân tiểu đường, ngừa ung thư..."
        },
        {
            "id": "RAU052",
            "name": "RAU NGẢI CỨU 300G",
            "price": 30000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU154.jpg",
            "img2": "RAU155.jpg",
            "img3": "RAU156.jpg",
            "description": "Lá ngải cứu chứa tinh dầu, các flavonoid, các acid amin, như adenin, cholin.Trong thành phần lá cây chứa nhiều chất kháng khuẩn, và thành phần tinh dầu giúp giảm đau hiệu quả."
        },
        {
            "id": "RAU053",
            "name": "SÚP LƠ TRẮNG TÚI 1KG",
            "price": 40000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU157.jpg",
            "img2": "RAU158.jpg",
            "img3": "RAU159.jpg",
            "description": "Các loại rau họ cải như súp lơ xanh đặc biệt bổ dưỡng vì chúng giàu vitamin và chất dinh dưỡng giúp cải thiện sức khỏe tim mạch, chống ung thư và cân bằng lại lượng đường trong máu. Chúng cũng chứa ít calo và nhiều chất xơ, vì vậy sẽ khiến bạn cảm thấy no."
        },
        {
            "id": "RAU054",
            "name": "SÚP LƠ XANH 500G",
            "price": 20000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU160.jpg",
            "img2": "RAU161.jpg",
            "img3": "RAU162.jpg",
            "description": "Bông cải xanh được biết đến là một loại rau ngon và bổ, chứa nhiều chất dinh dưỡng. Ngăn ngừa ung thư,giảm cholesterol,giảm phản ứng dị ứng và viêm nhiễm,chất chống oxy hóa mạnh mẽ, sức khỏe của xương,sức khỏe của tóc,tuyệt vời để giải độc,…"
        },
        {
            "id": "RAU055",
            "name": "Măng Tây Xanh 500G",
            "price": 30000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU163.jpg",
            "img2": "RAU164.jpg",
            "img3": "RAU165.jpg",
            "description": "Măng tây xanh từ lâu đã được nghiên cứu về giá trị dinh dưỡng cao, có lợi cho sức khỏe của mọi người. Ăn măng tây xanh thường xuyên trong các món ăn hằng ngày sẽ giúp cơ thể giảm cân, khỏe mạnh và tăng cường sức đề kháng."
        },
        {
            "id": "RAU056",
            "name": "Rau rocket 200G",
            "price": 30000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU166.jpg",
            "img2": "RAU167.jpg",
            "img3": "RAU168.jpg",
            "description": "Rau Rocket có vị hơi the, có mùi đặc trưng hơi nồng. Ở Tây phương họ hay ăn kèm với bánh mì nướng hoặc trộn salad với các loại rau củ quả khác. Rau Rocket chứa nhiều Vitamin và chất chống oxi hóa."
        },
        {
            "id": "RAU057",
            "name": "BÔNG BÍ 500G",
            "price": 30000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU169.jpg",
            "img2": "RAU170.jpg",
            "img3": "RAU171.jpg",
            "description": "Bông bí được Đông y coi là rau toàn năng, giàu dinh dưỡng, vị thần dược thuốc quý, chế biến được nhiều món ăn ngon, bổ rẻ cho bữa ăn gia đình."
        },
        {
            "id": "RAU058",
            "name": "Cải bó xôi Đà Lạt 500G",
            "price": 30000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU172.jpg",
            "img2": "RAU173.jpg",
            "img3": "RAU174.jpg",
            "description": "Cải bó xôi Đà Lạt đảm bảo chuẩn sạch được trồng từ nông trại Farm24h. Trong cải bó xôi có nhiều thành phần dinh dưỡng rất tốt cho sức khỏe. Ăn thường xuyên cải bó xôi sẽ cải thiện cho bạn một sức khỏe giàu năng lượng và chống được nhiều bệnh."
        },
        {
            "id": "RAU059",
            "name": "Hành lá 300G",
            "price": 12000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU175.jpg",
            "img2": "RAU176.jpg",
            "img3": "RAU177.jpg",
            "description": "Không những mang lại hương vị đặc trưng cho các món ăn, trong Hành lá 300g còn chứa nhiều tác dụng dược lý tốt cho sức khỏe. Crom và sự hiện diện của vitamin B6, lưu huỳnh trong hành lá giúp giữ trái tim của bạn khỏe mạnh. Chromium không chỉ làm giảm triglyceride và cholesterol xấu mà còn làm tăng cholesterol tốt trong cơ thể, bảo vệ trái tim và các bệnh liên quan tới tim mạch."
        },
        {
            "id": "RAU060",
            "name": "Cải Kale Đà Lạt 500G",
            "price": 38000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU178.jpg",
            "img2": "RAU179.jpg",
            "img3": "RAU180.jpg",
            "description": "Những lợi ích có thể có bao gồm giúp kiểm soát huyết áp, tăng cường sức khỏe hệ tiêu hóa và bảo vệ chống lại bệnh ung thư và bệnh tiểu đường loại 2, giảm cân, chống lão hóa, bổ mắt…"
        },
        {
            "id": "RAU061",
            "name": "Rau rừng Gia Lai 500G",
            "price": 35000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU181.jpg",
            "img2": "RAU182.jpg",
            "img3": "RAU183.jpg",
            "description": "Đây là một loại rau dân dã nhưng vị ngon rất đặc biệt, ngọt, mát, thơm, hấp dẫn vị giác."
        },
        {
            "id": "RAU062",
            "name": "Bắp cải thảo Đà Lạt 1KG",
            "price": 30000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU184.jpg",
            "img2": "RAU185.jpg",
            "img3": "RAU186.jpg",
            "description": "Bắp cải thảo Đà Lạt được trồng tại nông trại Farm24h với tiêu chuẩn sạch và an toàn. Bắp cải thảo có vị ngọt, tính mát, vừa là món ăn ngon vừa cung cấp nhiều chất dinh dưỡng cho cơ thể."
        },
        {
            "id": "RAU063",
            "name": "Cải ngọt Đà Lạt 500G",
            "price": 24000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU187.jpg",
            "img2": "RAU188.jpg",
            "img3": "RAU189.jpg",
            "description": "Cải ngọt Đà Lạt là loại rau phổ biến trong bữa cơm của gia đình Việt. Cải ngọt có vị ngọt thanh tự nhiên, không đắng nên rất thích hợp với các món canh và xào. Đặc biệt, cải ngọt được trồng tại nông trại organic Farm24h chuẩn sạch và an toàn nên rất được khách ưa chuộng."
        },
        {
            "id": "RAU064",
            "name": "Bông Atiso Đà Lạt 1KG",
            "price": 400000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU190.jpg",
            "img2": "RAU191.jpg",
            "img3": "RAU192.jpg",
            "description": "Atiso tươi Đà Lạt được DaLaVi cung ứng quanh năm, chính vụ thường từ khoảng cuối tháng 2 đến cuối tháng 5 Dương lịch hằng năm. Atiso từ lâu vẫn được mệnh danh là “Thần dược dành cho Gan”, là một loại dược liệu quý trong y học."
        },
        {
            "id": "RAU065",
            "name": "Bắp cải (sú tim) Đà Lạt 1KG",
            "price": 30000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU193.jpg",
            "img2": "RAU194.jpg",
            "img3": "RAU195.jpg",
            "description": "Bắp cải Đà Lạt được trồng tại nông trại Farm24h đảm bảo chuẩn sạch, đây là một loại rau xanh có lịch sử hàng ngàn năm. Chúng được dùng để chế biến ra nhiều món ăn hấp dẫn. Bên cạnh đó, tác dụng của bắp cải và giá trị dinh dưỡng của chúng đối với sức khỏe con người cũng rất tuyệt diệu."
        },
        {
            "id": "RAU066",
            "name": "Rau lang Đà Lạt 500G",
            "price": 20000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU196.jpg",
            "img2": "RAU197.jpg",
            "img3": "RAU198.jpg",
            "description": "Trong các loại rau dành cho mùa nắng nóng, có lẽ rau lang là được ưa chuộng nhất với không chỉ một món chân phương là luộc mà còn xào, nấu canh, làm gỏi…"
        },
        {
            "id": "RAU067",
            "name": "Cải cầu vòng hữu cơ  200g",
            "price": 32000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU199.jpg",
            "img2": "RAU200.jpg",
            "img3": "RAU201.jpg",
            "description": "Cải cầu vồng ăn vào đăng đắng, nhưng vị hậu rất ngọt, ngon, giòn. Cải cầu vồng cùng với cải Kale là “bộ đôi đứng đầu” trong các loại rau giàu dinh dưỡng."
        },
        {
            "id": "RAU068",
            "name": "Cải Đuôi Phụng Hữu Cơ 300g",
            "price": 50000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU202.jpg",
            "img2": "RAU203.jpg",
            "img3": "RAU204.jpg",
            "description": "Sinh trưởng mạnh, kháng bệnh tốt, thích nghi rộng. Độ đồng đều cao, cây cao trung bình 30 – 35 cm, lá xẻ thùy sâu, màu xanh mướt và ăn rất ngon, có cả mùi của cải ngọt và vị nồng của cải bẹ xanh, phù hợp dùng trong các món lẩu."
        },
        {
            "id": "RAU069",
            "name": "Húng Lủi Hữu Cơ  50g",
            "price": 13000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU205.jpg",
            "img2": "RAU206.jpg",
            "img3": "RAU207.jpg",
            "description": "Húng lủi thuộc cây thảo, là loại cây có nguồn gốc từ hoang dã, mùi thơm đặc trưng thường được dùng làm rau sạch, chế biến với nhiều món ăn, ngoài ra cây còn được sử dụng để chế biến thành nhiều loại thảo dược chữa bệnh, xua đuổi muỗi."
        },
        {
            "id": "RAU070",
            "name": "Lá Trà Xanh 300G",
            "price": 35000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU208.jpg",
            "img2": "RAU209.jpg",
            "img3": "RAU210.jpg",
            "description": "Trà xanh là thức uống quen thuộc của nhiều người Việt vì tính thơm mát, thanh lọc, hương vị mộc mạc mà thơm ngon."
        },
        {
            "id": "RAU071",
            "name": "Lá Sorrel Hữu Cơ  100g",
            "price": 25000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU211.jpg",
            "img2": "RAU212.jpg",
            "img3": "RAU213.jpg",
            "description": "Đặc biệt công dụng trong điều trị nhiễm trùng và viêm xoang đường hô hấp bởi lá có chứa tanin (có trong lá trà) làm se - khô và ngừng sản xuất chất nhầy (do viêm xoang hoặc cảm lạnh). Bên cạnh đó, Lá còn chứa rất nhiều Vitamin C- Vitamin A - Axit folic - Kali và các loại vitamin khác giúp tăng hệ thống miễn dịch với các bệnh suy giảm miễn dịch cấp hoặc bệnh ung thư."
        },
        {
            "id": "RAU072",
            "name": "Lá Xạ Hương Hữu Cơ  50g",
            "price": 45000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU214.jpg",
            "img2": "RAU215.jpg",
            "img3": "RAU216.jpg",
            "description": "Lá xạ hương nhỏ hình ngọn giáo dài 5-9mm; có cuống ngắn, mép lá cuốn lại có lông như bông ở mặt dưới. Lá có mùi rất nồng."
        },
        {
            "id": "RAU073",
            "name": "Nấm Đông Cô Hữu Cơ 500G",
            "price": 40000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU217.jpg",
            "img2": "RAU218.jpg",
            "img3": "RAU219.jpg",
            "description": "Nấm đông cô có tác dụng chống ung thư nhờ hoạt chất lentinan, ngoài ra còn có tác dụng chống virus, chống oxy hóa, giảm lão hóa… Vì nấm đông cô có chứa nhiều chất cần thiết cho cơ thể nên được những người ăn chay đặc biệt yêu thích."
        },
        {
            "id": "RAU074",
            "name": "Nấm Ngọc Thạch Hộp 250g",
            "price": 59000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU220.jpg",
            "img2": "RAU221.jpg",
            "img3": "RAU222.jpg",
            "description": "Nấm ngọc thạch tại Organicfood.vn đảm bảo được lựa chọn lựa và nuôi trồng tại các trang trại canh tác hoàn toàn hữu cơ, đảm bảo an toàn sức khỏe và giữ nguyên các chất dinh dưỡng cho cơ thể."
        },
        {
            "id": "RAU075",
            "name": "Rau Cải Mầm Hữu Cơ  100g",
            "price": 46000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU223.jpg",
            "img2": "RAU224.jpg",
            "img3": "RAU225.jpg",
            "description": "Rau cải mầm tại Organicfood.vn đảm bảo được lựa chọn lựa và nuôi trồng trong môi trường hoàn toàn hữu cơ, đảm bảo an toàn sức khỏe và giữ nguyên các chất dinh dưỡng cho cơ thể."
        },
        {
            "id": "RAU076",
            "name": "Rau Càng Cua Hữu Cơ 250g",
            "price": 35000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU226.jpg",
            "img2": "RAU227.jpg",
            "img3": "RAU228.jpg",
            "description": "Theo đông y, cây càng cua vị đắng, tính bình, có tác dụng thanh nhiệt, giải độc, khu phong, hoạt huyết, tan máu ứ; thường dùng để chữa các bệnh nhiễm trùng đường hô hấp, viêm họng, viêm ruột thừa, viêm gan truyền nhiễm, viêm dạ dày - ruột, tiêu hóa kém, đau nhức xương khớp, sốt rét."
        },
        {
            "id": "RAU077",
            "name": "Rau Diếp Cá Hữu Cơ  50g",
            "price": 13000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU229.jpg",
            "img2": "RAU230.jpg",
            "img3": "RAU231.jpg",
            "description": "Diếp cá có vị cay chua, mùi tanh, tính mát, có tác dụng thanh nhiệt giải độc, lợi tiểu tiêu thũng, sát trùng, còn có tác dụng ức chế thần kinh và chống viêm loét."
        },
        {
            "id": "RAU078",
            "name": "Rau Kinh Giới Hữu Cơ 50g",
            "price": 13500,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU232.jpg",
            "img2": "RAU233.jpg",
            "img3": "RAU234.jpg",
            "description": "Rau kinh giới hữu cơ không chỉ là gia vị được dùng trong nhiều món ăn. Bên cạnh đó loại rau này còn có công dụng chữa nhiều bệnh, rất tốt cho sức khỏe."
        },
        {
            "id": "RAU079",
            "name": "Sâm Đất Hữu Cơ 250g",
            "price": 35000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU235.jpg",
            "img2": "RAU236.jpg",
            "img3": "RAU237.jpg",
            "description": "Dân gian thường lấy củ sâm đất ngâm rượu uống; lá nấu canh ăn giúp thanh giải thử nhiệt cơ thể, làm mát gan."
        },
        {
            "id": "RAU080",
            "name": "Rau Thì Là Hữu Cơ 100G",
            "price": 27000,
            "quantity": "50",
            "category": "rau",
            "origin": "Việt Nam",
            "img1": "RAU238.jpg",
            "img2": "RAU239.jpg",
            "img3": "RAU240.jpg",
            "description": "Thì là: một loài cây lấy lá làm gia vị và lấy hạt làm thuốc được sử dụng rất phổ biến ở nước ta."
        },
        {
            "id": "FR001",
            "name": "Bòn Bon",
            "price": 118000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR001.jpg",
            "img2": "FR002.jpg",
            "img3": "FR003.jpg",
            "description": "Bòn bon Thái có hoa lưỡng tính, hoa màu vàng nhạt, mọc thành chùm. Trái tròn, vỏ dẻo, thịt cơm bòn bon có màu trắng đục, mỗi quả tầm 3 – 5 múi nhỏ (có múi có hạt, có múi không có hạt). Bòn bon Thái có vị ngọt. thơm dẻo."
        },
        {
            "id": "FR002",
            "name": "Cam ruột đỏ ",
            "price": 130000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR004.jpg",
            "img2": "FR005.jpg",
            "img3": "FR006.jpg",
            "description": "Cam ruột đỏ không hạt Mỹ (Cam Cara Mỹ) có quả to, ngoài vỏ màu vàng tươi, ruột có màu đỏ thẫm, có vị ngọt đặc biệt, không hạt, mọng nước. Cam ruột đỏ Cara Mỹ thường dùng để ăn chứ không ép nước."
        },
        {
            "id": "FR003",
            "name": "Măng cụt ",
            "price": 99000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR007.jpg",
            "img2": "FR008.jpg",
            "img3": "FR009.jpg",
            "description": "Măng cụt Thái có nhiều múi, ít hạt, thịt cơm trắng ngần và mềm đều.Măng cụt thái có vị ngọt thanh dễ chịu, vỏ mỏng, đều quả không hư hỏng nhiều.Đặc biệt trong quả măng cụt còn chứa nhiều vitamin và dưỡng chất tốt cho sức khỏe."
        },
        {
            "id": "FR004",
            "name": "Nhãn",
            "price": 70000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR010.jpg",
            "img2": "FR011.jpg",
            "img3": "FR012.jpg",
            "description": "Nhãn là loài cây cận nhiệt đới lâu năm thuộc họ Bồ hòn, có nguồn gốc miền nam Trung Quốc. Loài này còn được gọi là quế viên trong tiếng Trung, lengkeng trong tiếng Indonesia, mata kucing trong tiếng Mã Lai."
        },
        {
            "id": "FR005",
            "name": "Mãng cầu xiêm Đài Loan",
            "price": 350000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Đài Loan",
            "img1": "FR013.jpg",
            "img2": "FR014.jpg",
            "img3": "FR015.jpg",
            "description": "Vỏ màu xanh kết hợp với gai tròn rất bắt mắt.Lớp vỏ na cực mỏng, thịt na bên trong có màu trắng. Thịt na rất thơm, ngọt, đậm vị. Quả na từ 500 – 900gr."
        },
        {
            "id": "FR006",
            "name": "Dưa lưới",
            "price": 120000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR016.jpg",
            "img2": "FR017.jpg",
            "img3": "FR018.jpg",
            "description": "Dưa lưới Đài Loan có hình dạng quả thon dài, trái đồng đều, vỏ dưa mỏng màu xanh lá cây, ruột dưa có màu cam vàng.Dưa có vị giòn, ngọt thanh đặc biệt. Dù dưa có chín kỹ vẫn giữ được độ giòn đặc trưng."
        },
        {
            "id": "FR007",
            "name": "Táo Nữ Hoàng",
            "price": 100000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR019.jpg",
            "img2": "FR020.jpg",
            "img3": "FR021.jpg",
            "description": "Táo Queen quả tròn, vỏ mỏng có màu sắc đỏ thẫm. Táo Queen New Zealand ăn rất giòn, thơm, nhiều nước, hương vị ngọt ngào."
        },
        {
            "id": "FR008",
            "name": "Táo Newzealand",
            "price": 160000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Newzealand",
            "img1": "FR022.jpg",
            "img2": "FR023.jpg",
            "img3": "FR024.jpg",
            "description": "Táo Ambrosia có hương thơm riêng biệt, mùi vị ngọt ngào. Thịt táo mềm và nhiều nước, táo có thể ăn tươi hoặc ép nước uống, hoặc thái lát dùng trong món salad."
        },
        {
            "id": "FR009",
            "name": "KiWi Vàng",
            "price": 240000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR025.jpg",
            "img2": "FR026.jpg",
            "img3": "FR027.jpg",
            "description": "Kiwi vàng có vị ngọt mát rất đặc trưng. Đây là loại quả ngon số 1 thế giới, với quy trình từ trồng, chăm bón đến thu, hái, vận chuyển được chính phủ New Zealand kiểm soát rất chặt chẽ để đảm bảo quả kiwi luôn đồng đều và tiêu chuẩn."
        },
        {
            "id": "FR010",
            "name": "Dứa",
            "price": 170000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR028.jpg",
            "img2": "FR029.jpg",
            "img3": "FR030.jpg",
            "description": "Dứa Mini Thái Lan có màu vàng bắt mắt, chưa cần gọt đã ngửi thấy hương thơm quyến rũ. Khi ăn, dứa có vị giòn và đặc biệt rất ngọt, tựa như thêm mật và có thể ăn cả lõi."
        },
        {
            "id": "FR011",
            "name": "Sầu riêng",
            "price": 450000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR031.jpg",
            "img2": "FR032.jpg",
            "img3": "FR033.jpg",
            "description": "Sầu Musang King được ưa chuộng bởi kết cấu kem và vẻ ngoài màu sáng dễ chịu. Với đặc điểm chín rụng tự nhiên, chất lượng múi sầu thơm ngon, vàng đượm, cơm sầu dẻo, không sơ sượng, Musang King nhanh chóng chinh phục được những thị trường khó tính như Singapore, Hong Kong, MaCau và Trung Quốc."
        },
        {
            "id": "FR012",
            "name": "Nho Xanh",
            "price": 250000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR034.jpg",
            "img2": "FR035.jpg",
            "img3": "FR036.jpg",
            "description": "Nho Sweet Globe là một loại nho không hạt màu xanh lá cây có kích thước từ trung bình đến lớn với quả mọng hình tròn hoặc hình bầu dục. Vỏ nho từ xanh nhạt đến vàng nhạt, thường có vết thâm nhẹ, thịt nho có vị ngọt mát, có vị thơm khi cắn, rất giòn và đặc biệt không có hạt."
        },
        {
            "id": "FR013",
            "name": "Cherry Mỹ",
            "price": 600000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Mỹ",
            "img1": "FR037.jpg",
            "img2": "FR038.jpg",
            "img3": "FR039.jpg",
            "description": "Đặc trưng của trái cherry đỏ Mỹ là trái to, chắc, có màu vàng kết hợp với màu đỏ tươi, khi chín có màu đỏ gụ đậm, bên trong thịt nhiều nước có màu vàng đỏ nhạt, hạt nhỏ khi ăn không bị dính thịt vào hạt tạo cảm giác rất sảng khoái."
        },
        {
            "id": "FR014",
            "name": "Táo Vàng",
            "price": 290000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR040.jpg",
            "img2": "FR041.jpg",
            "img3": "FR042.jpg",
            "description": "Táo Kinsei là trái cây nhập khẩu được quản lý chặt chẽ theo tiêu chuẩn Nhật Bản từ khâu thu hoạch, vận chuyển và bảo quản hết sức an toàn.Táo Kinsei là loại Táo đặc trưng của vùng Aomori Nhật Bản bởi hương vị thơm ngon và giàu chất dinh dưỡng."
        },
        {
            "id": "FR015",
            "name": "Dâu Tây",
            "price": 230000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR043.jpg",
            "img2": "FR044.jpg",
            "img3": "FR045.jpg",
            "description": "Dâu Hàn Quốc được trồng ở nhà kính thông minh (smart farm) hoàn toàn tự động hóa. Từ trồng cho đến chăm sóc nhằm giảm tối đa việc sử dụng phân bón, thuốc bảo vệ thực vật theo đúng quy trình quản lý thực hành nông nghiệp tốt (GAP)."
        },
        {
            "id": "FR016",
            "name": "Quýt Vàng",
            "price": 120000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR046.jpg",
            "img2": "FR047.jpg",
            "img3": "FR048.jpg",
            "description": "Quýt vàng Ai Cập có màu sắc vàng tươi. Thịt quýt ngọt, mọng nước, có mùi thơm đặc trưng."
        },
        {
            "id": "FR017",
            "name": "Lê Hàn Quốc",
            "price": 120000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Hàn Quốc",
            "img1": "FR049.jpg",
            "img2": "FR050.jpg",
            "img3": "FR051.jpg",
            "description": "Trái lê Hàn Quốc được đánh giá là một trong những loại lê ngon nhất trên thế giới hiện nay. Với size quả rất lớn( 800gr-1000gr một quả), vỏ mỏng, mượt, không tì vết, ăn giòn, ngọt và nhiều nước chắc chắn sẽ làm các bạn thấy được sự khác biệt về hương vị của loại Lê chuyên xuất khẩu tại thị trường cao cấp này."
        },
        {
            "id": "FR018",
            "name": "Cherry Vàng Mỹ",
            "price": 715000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Mỹ",
            "img1": "FR052.jpg",
            "img2": "FR053.jpg",
            "img3": "FR054.jpg",
            "description": "Loại cherry ngon nhất thế giới. Màu vàng tươi tắn, đặc biệt rất lạ. Vị rất đậm đà, ngọt và rất giòn. Nhập khẩu trực tiếp từ Mỹ"
        },
        {
            "id": "FR019",
            "name": "KiWi xanh",
            "price": 130000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR055.jpg",
            "img2": "FR056.jpg",
            "img3": "FR057.jpg",
            "description": "Kiwi xanh Newzealand có vỏ màu nâu, nhiều lông xù xì hơn kiwi vàng. Kiwi xanh có thịt quả màu xanh ngọc rất đẹp mắt, với nhiều hạt đen tạo thành 1 vòng tròn xung quanh trục dọc của quả. Kiwi xanh khi chín có vị rất ngọt, xanh có vị chua"
        },
        {
            "id": "FR020",
            "name": "Lê Nam Phi",
            "price": 95000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Nam Phi",
            "img1": "FR058.jpg",
            "img2": "FR059.jpg",
            "img3": "FR060.jpg",
            "description": "Lê má hồng Nam Phi có vỏ màu xanh xen lẫn màu vàng có vệt đỏ rực rỡ khi quả chín. Quả hình chuông nhỏ, tròn và thon đều, bên trong thịt trắng với hương vị thơm mát, ngọt nhẹ."
        },
        {
            "id": "FR021",
            "name": "Nho Đen không hạt Úc",
            "price": 225000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Úc",
            "img1": "FR061.jpg",
            "img2": "FR062.jpg",
            "img3": "FR063.jpg",
            "description": "Nho đen không hạt, màu đen tuyền với lớp phấn phủ màu trắng, vỏ mỏng, Rất ngọt thơm, rất được ưa chuộng tại thị trường Việt Nam. Cuống tươi xanh nhập khâu trực tiếp từ úc"
        },
        {
            "id": "FR022",
            "name": "Quýt Úc",
            "price": 139000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Úc",
            "img1": "FR064.jpg",
            "img2": "FR065.jpg",
            "img3": "FR066.jpg",
            "description": "Vỏ màu vàng tươi, vị ngọt, mọng nước. Có hạt và dễ bóc vỏ,Khối lượng trung bình khoảng 5 – 6 trái/ kg. Trồng và nhập khẩu trực tiếp từ Úc."
        },
        {
            "id": "FR023",
            "name": "Táo Đỏ SekaiiChi Nhật Bản",
            "price": 499000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Nhật Bản",
            "img1": "FR067.jpg",
            "img2": "FR068.jpg",
            "img3": "FR069.jpg",
            "description": "Táo Sekai ichi Nhật thơm nhẹ nhàng, hương thơm đọng lại trên vỏ, trong từng thớ thịt táo và đọng lại ở khoang miệng người thưởng thức Sekai Ichi."
        },
        {
            "id": "FR024",
            "name": "Táo Xanh Newzealand",
            "price": 110000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Newzealand",
            "img1": "FR070.jpg",
            "img2": "FR071.jpg",
            "img3": "FR072.jpg",
            "description": "Vụ mùa của loại táo New Zealand này bắt đầu vào tháng 2 hàng năm. Do được ứng dụng công nghệ bảo quản CA (Controlled Atmosphere Storage), người tiêu dùng có thể mua táo quanh năm từ 6 – 8 tháng mà vẫn giữu được độ tươi ngon vốn có của nó."
        },
        {
            "id": "FR025",
            "name": "Việt Quất Mỹ",
            "price": 90000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Mỹ",
            "img1": "FR073.jpg",
            "img2": "FR074.jpg",
            "img3": "FR075.jpg",
            "description": "Việt quất rất tốt cho sức khỏe con người. Nhập khẩu trực tiếp từ Mỹ (USA). Trái cứng, giòn, vị ngọt. Màu xanh đậm, nhiều phán, không mốc"
        },
        {
            "id": "FR026",
            "name": "Hồng dẻo thái lát ",
            "price": 250000,
            "quantity": "100",
            "category": "traicay",

            "origin": "Việt Nam",
            "img1": "FR076.jpg",
            "img2": "FR077.jpg",
            "img3": "FR078.jpg",
            "description": "Món ăn truyền thống của người Hàn Quốc. Sấy theo phương pháp tự nhiên 100%. Thịt hồng dẻo, vị ngọt, thơm. Phù hợp làm quà tặng trong văn hóa người Hàn"
        },
        {
            "id": "FR027",
            "name": "Dưa Hấu",
            "price": 58000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR079.jpg",
            "img2": "FR080.jpg",
            "img3": "FR081.jpg",
            "description": "Thời điểm này, bà con trồng dưa hấu tại tỉnh Quảng Ngãi đang bước vào chính vụ thu hoạch dưa hấu. Hàng nghìn tấn dưa cho thu hoạch vẫn chưa tìm được đầu ra. Mặc dù có nơi thương lái ép giá xuống còn 600 – 1.000 đồng/cân nhưng vẫn lâm vào cảnh ế ẩm."
        },
        {
            "id": "FR028",
            "name": "Bơ Booth Mỹ",
            "price": 75000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Mỹ",
            "img1": "FR082.jpg",
            "img2": "FR083.jpg",
            "img3": "FR084.jpg",
            "description": "Bơ Booth, loại trái cây nhập khẩu từ Mỹ, đang được giá khiến người trồng thành công loại bơ này ở Đắk Lắk. Ưu điểm nổi trội của bơ Booth là hàm lượng bơ trong thịt lên tới 12-15% so với 5-10% ở bơ thường. Thịt bơ vàng đậm, thơm dẻo, ít xơ, hạt nhỏ, ít dập nát, thời gian chín kéo dài đến 7 ngày số với 3 ngày ở bơ thường, nên không sợ bị hỏng, đáp ứng yêu cầu cho xuất khẩu."
        },
        {
            "id": "FR029",
            "name": "Xoài Cát Hoà Lộc",
            "price": 72000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR085.jpg",
            "img2": "FR086.jpg",
            "img3": "FR087.jpg",
            "description": "Xoài cát Hòa Lộc là loại trái cây miền nam đặc sản nổi tiếng của vùng đồng bằng sông Cửu Long, xoài cát Hoà Lộc là một trong những loại quả được ưa chuộng bởi màu sắc hấp dẫn, mùi vị thơm ngon và có giá trị dinh dưỡng cao. Xoài cát Hoà Lộc là đặc sản của tỉnh Tiền Giang."
        },
        {
            "id": "FR030",
            "name": "Quýt đường ",
            "price": 29000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR088.jpg",
            "img2": "FR089.jpg",
            "img3": "FR090.jpg",
            "description": "Quýt đường Trà Vinh từ lâu đã được nhiều nơi biết đến bởi màu sắc và chất lượng không đâu sánh bằng. Khác với quả cảm thì quýt đường có trái lớn, vỏ láng bóng có màu vàng ươm và khá mọng nước. Hương thơm đậm đà, lan tỏa không gian thu hút người dùng và được ưa chuộng."
        },
        {
            "id": "FR031",
            "name": "Vú Sữa",
            "price": 40000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR091.jpg",
            "img2": "FR092.jpg",
            "img3": "FR093.jpg",
            "description": "Quả vú sữa tròn trịa, mỏng vỏ nhỏ hột và dày ruột. Khi chín thoang thoảng hương thơm, xẻ ra có ruột màu trắng sữa, ngọt thanh và mát dịu. Quả vú sữa luôn khiến ta gợi nhớ đến câu chuyện cổ tích về tình mẫu tử thiêng liêng. Vị ngọt ngào và mát lịm của nó giống như dòng sữa mẹ ngày nào khiến cho quả vú sữa trở thành loại quả được nhiều người ưa thích."
        },
        {
            "id": "FR032",
            "name": "Dưà Sáp",
            "price": 20000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR094.jpg",
            "img2": "FR095.jpg",
            "img3": "FR096.jpg",
            "description": "Dừa sáp Trà Vinh được biết đến là loại trái cây đặc sản nổi tiếng bởi hương vị đặc trưng, lớp cơm dày và mềm xốp. Tuy nhiên, dừa sáp và dừa thường về hình thức bên ngoài gần như giống nhau nên nhiều khách hàng chưa."
        },
        {
            "id": "FR033",
            "name": "Bưởi",
            "price": 55000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR097.jpg",
            "img2": "FR098.jpg",
            "img3": "FR099.jpg",
            "description": "Bưởi da xanh Bến Tre có nguồn gốc ở xã Tân Thanh, huyện Mỏ Cày. Thứ quả này được phát hiện thông qua các kỳ hội thi trái cây ngon do Viện cây ăn quả miền Nam kết hợp với Trung tâm Hội chợ triển lãm Cần Thơ. Đây là loại trái cây quý, là món ăn ngon và bổ dưỡng, đồng thời còn là bài thuốc phòng và trị bệnh do thiếu vitamin cùng các khoáng chất."
        },
        {
            "id": "FR034",
            "name": "Bơ Việt Nam",
            "price": 60000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR100.jpg",
            "img2": "FR101.jpg",
            "img3": "FR102.jpg",
            "description": "Bơ sáp là loại cây trồng chủ lực của vùng Tây Nguyên, đem lại giá trị kinh tế cực kì to lớn. Bơ sáp hiện nay đã có vài vùng trồng thành công như Đà Lạt – Lâm Đồng nhưng chất lượng nhất vẫn là ở Đắc Lắc – Tây Nguyên."
        },
        {
            "id": "FR035",
            "name": "Phật Thủ",
            "price": 20000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR103.jpg",
            "img2": "FR104.jpg",
            "img3": "FR105.jpg",
            "description": "Phật thủ là một loại quả, gọi là phật thủ cam vốn thuộc họ cam bưởi, nhưng hình dáng kỳ lạ, là một loại biến thể của quả thanh yên. Hình dạng của quả rất độc đáo, trông giống như bàn tay phật, phần trước mở, phân tách ra, nhìn giống ngón tay thuôn dài, phần sau lại giống bàn tay, vì vậy được gọi là phật thủ (bàn tay phật)."
        },
        {
            "id": "FR036",
            "name": "Mận Tam Hoa",
            "price": 40000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR106.jpg",
            "img2": "FR107.jpg",
            "img3": "FR108.jpg",
            "description": "Mận Tam hoa là loại trái cây miền bắc rất phổ biến và được ưa chuộng nhất ở Hà Nội và các địa phương phía bắc. Quả to, mã đẹp, ăn ngọt, giòn… là những đặc trưng của giống mận tam hoa trồng tại Bắc Hà. Mận tam hoa trồng đến năm thứ ba sẽ cho thu hoạch. Cây ra hoa vào nửa cuối tháng 2 và chín vào cuối tháng 5."
        },
        {
            "id": "FR037",
            "name": "Táo Mèo Tú Lệ",
            "price": 25000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR109.jpg",
            "img2": "FR110.jpg",
            "img3": "FR111.jpg",
            "description": "Táo mèo Tú Lệ Yên Bái hay còn gọi là quả Sơn Tra là một loại quả thường được dùng như một vị thuốc đông y. Hoa quả miền bắc này có tác dụng tiêu hóa thức ăn tích trệ, tán ứ huyết, sát trùng, tăng cường miễn dịch, chống oxy hóa, hạ huyết áp, giảm cholesterol, kháng khuẩn tốt, bảo vệ gan, chống ung thư…"
        },
        {
            "id": "FR038",
            "name": "Xoài Tượng",
            "price": 29000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR112.jpg",
            "img2": "FR113.jpg",
            "img3": "FR114.jpg",
            "description": "Xoài tượng Bình Định khá lớn, mỗi trái chừng nửa ký, vỏ màu xanh tươi, khi bắt đầu chín trái ửng vàng. Đây là lúc vừa hái. Hái xong người ta đem xếp vào giỏ có lót rạ, cứ một lớp trái một lớp rơm. Muốn xoài mau chín người ta lót bằng lá sầu đông. Xoài bắt đầu bói quả từ 3 năm trở lên."
        },
        {
            "id": "FR039",
            "name": "Nho Việt Nam",
            "price": 40000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR115.jpg",
            "img2": "FR116.jpg",
            "img3": "FR117.jpg",
            "description": "Trước khi mua nho Phan Rang – Ninh Thuận, bạn cần biết những thông tin sau để chọn đúng nho sạch PR-NT, tránh mua phải nho Trung Quốc. Cách phân biệt nho Ninh Thuận và nho Trung Quốc rất đơn giản, bạn chỉ cần nếm, sờ hoặc nhìn bằng mắt thường là có thể dàng nhận biết. Với sản phẩm nho sạch, chất lượng không thua kém gì nho ngoại nhập,nho Ninh Thuận ngày càng được nhiều người tiêu dùng lựa chọn."
        },
        {
            "id": "FR040",
            "name": "Thanh Long Ruột Đỏ",
            "price": 25000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR118.jpg",
            "img2": "FR119.jpg",
            "img3": "FR120.jpg",
            "description": "Thanh long là trái cây mới được liệt kê vào danh sách nhóm “siêu thực phẩm” với một số lợi ích sức khỏe chắc chắn và giá trị dinh dưỡng cao. Tuy không phải là một “thần dược” có tác dụng chữa bệnh, thanh long là một loại quả ăn ngon mà lại bổ dưỡng."
        },
        {
            "id": "FR041",
            "name": "Bưởi Thanh Trà",
            "price": 80000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR121.jpg",
            "img2": "FR122.jpg",
            "img3": "FR123.jpg",
            "description": "Bưởi Thanh Trà không còn là đặc sản riêng của làng Nguyệt Biều nữa, mà nó trở thành cây đặc sản vườn ở TT-Huế. Bưởi Thanh Trà có hương vị đặc trưng rất riêng, ngon không kém giống bưởi nào trên cả nước. Cách phân biệt Bưởi Thanh Trà Ở Huế. Bưởi Thanh Trà một đặc sản hấp dẫn của vùng đất cố đô Huế, nó có hương vị hấp dẫn thơm ngon riêng mà bưởi ở vùng khác không có được."
        },
        {
            "id": "FR042",
            "name": "Bưởi Phúc Trạch",
            "price": 75000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR124.jpg",
            "img2": "FR125.jpg",
            "img3": "FR126.jpg",
            "description": "Bưởi Phúc Trạch là giống bưởi đặc sản của huyện Hương Khê tỉnh Hà Tĩnh. Phúc Trạch là tên làng nơi được cho là tạo ra thứ bưởi này ngon nhất. Bưởi Phúc Trạch có hình cầu tròn, bề ngang và chiều cao gần bằng nhau, cuống quả không lồi, đế quả hơi lõm, vỏ không trơn không ráp, màu sắc vỏ quả xanh vàng."
        },
        {
            "id": "FR043",
            "name": "Chuối Cavendish",
            "price": 100000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Úc",
            "img1": "FR127.jpg",
            "img2": "FR128.jpg",
            "img3": "FR129.jpg",
            "description": "Chuối già Cavendish thuộc loại cây thảo, cao từ 5m đến 6m, sống lâu năm, thân cây tròn, mềm,thẳng, có bẹ lá. Chuối già Cavendish với cuống hình tròn có khuyết rãnh, lá to, dài. Trái nằm trên buồng, có từ 6-8 nải, mỗi nải khoảng 12 trái. Trái nhỏ, dài, mùi thơm. Khi chín, vỏ vẫn màu xanh nhưng khi chín mùi thì màu vàng. Quả chuối già có vị ngọt, chuối già có tính hàn, không độc."
        },

        {
            "id": "FR044",
            "name": "Cam MeKo",
            "price": 55000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Nhật Bản",
            "img1": "FR130.jpg",
            "img2": "FR131.jpg",
            "img3": "FR132.jpg",
            "description": "Cam sành Meko Star là sản phẩm trồng theo chuẩn nông sản an toàn. Cam sành là loại trái cây được nhiều người ưa chuộng do dễ ăn, nhiều nước, lại cung cấp rất nhiều chất dinh dưỡng cho cơ thể."
        },
        {
            "id": "FR045",
            "name": "Bình Bát",
            "price": 26000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR133.jpg",
            "img2": "FR134.jpg",
            "img3": "FR135.jpg",
            "description": "Ven bờ kênh, rạch có nước phèn, nước lợ ở Nam Bộ và một số tỉnh đồng bằng Bắc Bộ. Thường phổ biến ở vùng đất thấp, có khí hậu nóng và ẩm. Loài này thường mọc hoang tại nhiều khu vực trên thế giới như Ấn Độ, Úc và châu Phi. Tại Việt Nam, thường mọc ven bờ kênh, rạch có nước phèn, nước lợ ở Nam Bộ và một số tỉnh đồng bằng Bắc Bộ."
        },
        {
            "id": "FR046",
            "name": "Chanh Leo",
            "price": 30000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR136.jpg",
            "img2": "FR137.jpg",
            "img3": "FR138.jpg",
            "description": "Loài cây này được trồng khắp vùng nhiệt đới và bán nhiệt đới từ Ấn Độ, Sri Lanka, New Zealand, vùng Caribe, Brasil, Colombia, Ecuador, Indonesia, Peru, California, Florida, Haiti, Hawaii, Úc, Đông Phi, México, Israel và Nam Phi."
        },
        {
            "id": "FR047",
            "name": "Chà Là",
            "price": 40000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR139.jpg",
            "img2": "FR140.jpg",
            "img3": "FR141.jpg",
            "description": "Cây chà là thích hợp trồng ở vùng đất cát chủ yếu ở Trung Đông như Ba Tư, Dubai, Ả rập- Saudi, iraq... cây chà là rất thích nước nhưng không phải là nước do mưa mà là nước tưới và chỉ ở phần gốc cây thôi nên nó thích hợp ở những nơi có lượng mưa và độ ẩm rất thấp."
        },
        {
            "id": "FR048",
            "name": "Chôm Chôm",
            "price": 40000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR142.jpg",
            "img2": "FR143.jpg",
            "img3": "FR144.jpg",
            "description": "Chôm chôm Giava: tên chung chỉ các giống nhập nội từ Indonesia, Thái Lan. Trồng phổ biến ở Bến Tre, Ðồng Nai, Vĩnh Long, cung cấp đại bộ phận bán quả trong nước. Ðặc tính chính là cùi không dính hạt (chôm chôm trốc) nhưng khi bóc ra, cùi lại dính với vỏ ngoài của hạt."
        },
        {
            "id": "FR049",
            "name": "Cóc ",
            "price": 12000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR145.jpg",
            "img2": "FR146.jpg",
            "img3": "FR147.jpg",
            "description": "Cốc có thể ăn tươi; lớp cùi thịt dày, cứng, giòn và có vị hơi chua-ngọt. Tại Indonesia và Malaysia, nó được ăn kèm với một loại nước xốt mặn-ngọt màu đen và đặc, gọi là hayko. Nó cũng là thành phần chế biến món rojak, một món xà lách rau quả trong ẩm thực ở Malaysia, Singapore và Indonesia. Nó cũng thể được dùng để làm nước quả."
        },
        {
            "id": "FR050",
            "name": "Chùm Ruột",
            "price": 10000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR148.jpg",
            "img2": "FR149.jpg",
            "img3": "FR150.jpg",
            "description": "Cây chùm ruột là loại cây được trồng nhiều ởmiền Tây Nam bộ để lấy trái nấu canh chua, làm mứt, ăn chơi với muối ớt, lá chùm ruột non trộn với các thứ rau."
        },
        {
            "id": "FR051",
            "name": "Chòi Mòi",
            "price": 23000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR151.jpg",
            "img2": "FR152.jpg",
            "img3": "FR153.jpg",
            "description": "Các loài trong Chi Chòi mòi hiện nay phát hiện ở các nước Đông Nam Á, Trung Quốc, Ấn Độ, Trung Á và phía Bắc Châu Úc. Đây là các loài cây mọc hoang dại có thân gổ đa niên cao khoảng 5-10 m, có thể cao đến 15 m."
        },
        {
            "id": "FR052",
            "name": "Hạt Dẻ",
            "price": 78000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR154.jpg",
            "img2": "FR155.jpg",
            "img3": "FR156.jpg",
            "description": "Hạt dẻ được trồng nhiều hơn hẳn ở miền núi phía bắc Việt Nam. Chúng thích hợp với điều kiện không khí lạnh của miền Bắc. Tuy nhiên, hạt dẻ ngon nhất vẫn là hạt dẻ Trùng Khánh được trồng tại Cao Bằng. Dẻ Trùng Khánh"
        },
        {
            "id": "FR053",
            "name": "Dưa Gang",
            "price": 20000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR157.jpg",
            "img2": "FR158.jpg",
            "img3": "FR159.jpg",
            "description": "Long An, Long Phước (huyện Long Thành), Hiệp Phước, Vĩnh Thanh (huyện Nhơn Trạch)… bước vào vụ thu hoạch rộ dưa gang. Nông dân nơi đây đang vui hơn tết, khi hầu hết những cánh đồng dưa đạt năng suất bình quân từ 4-4,5 tấn/hécta, cao hơn nhiều so với vụ thu hoạch năm rồi."
        },
        {
            "id": "FR054",
            "name": "Dưa Lê",
            "price": 25000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR160.jpg",
            "img2": "FR161.jpg",
            "img3": "FR162.jpg",
            "description": "Dưa lê khi vào vụ có vị ngọt lịm, thơm mát, giàu dinh dưỡng, có hàm lượng chất xơ và nước cao. Dưa lê có khả năng hỗ trợ giảm cân, giảm nguy cơ tăng huyết áp và thúc đẩy sức khỏe của da và tóc… Tuy nhiên cũng có những lưu ý để tránh bị ngộ độc khi ăn loại quả này."
        },
        {
            "id": "FR055",
            "name": "Đu Đủ",
            "price": 46000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR163.jpg",
            "img2": "FR164.jpg",
            "img3": "FR165.jpg",
            "description": "Những năm gần đây, cây đu đủ được nông dân đưa về trồng chuyên canh hoặc xen canh trên những vùng đất chuyển đổi từ đất trồng lúa sang trồng các loại cây ăn quả ở các huyện như Văn Giang, Khoái Châu, Ân Thi, Phù Cừ… Nông dân chủ yếu trồng giống đu đủ Thái Lan, Đài Loan, là những giống đu đủ lai, dễ trồng, dễ chăm sóc, ít sâu bệnh, cho năng suất cao, mã đẹp, quả to, ngọt. Mỗi sào ruộng có thể trồng từ 150 – 180 cây đu đủ nếu trồng chuyên canh và từ 70 – 100 cây nếu trồng xen canh."
        },
        {
            "id": "FR056",
            "name": "Hồng Xiêm",
            "price": 72000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR166.jpg",
            "img2": "FR167.jpg",
            "img3": "FR168.jpg",
            "description": "Hồng xiêm có thể cao từ 2-10 m. Nó là loại cây có khả năng chống gió tốt và vỏ cây rất nhiều nhựa màu trắng, giống như gôm. Lá của chúng có màu xanh lục và bóng mặt. Lá mọc cách tập trung đầu cành, hình elip hay ôvan, dài 7–15 cm, với mép trơn. Hoa màu trắng, không dễ thấy, có hình dáng tương tự như quả chuông và có 6 tràng hoa hình thùy."
        },
        {
            "id": "FR057",
            "name": "Khế",
            "price": 18000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR169.jpg",
            "img2": "FR170.jpg",
            "img3": "FR171.jpg",
            "description": "Cây khế có lá kép dài khoảng 4 cm. Hoa khế màu hồng tím, xuất hiện tại nách lá, hoặc tại đầu cành. Cây khế có nhiều cành, cao đến khoảng 4 m. Khác với nhiều cây nhiệt đới khác, cây khế không cần nhiều nắng. Quả màu vàng hoặc xanh, có 5 múi, có trường hợp cho ra 6 múi (cho nên lát cắt ngang của quả có hình ngôi sao). Quả khế giòn, có vị chua ngọt, hao hao giống vị của quả lê dứa. Các hạt nhỏ, màu nâu. Có hai giống là khế chua và khế ngọt."
        },
        {
            "id": "FR058",
            "name": "Lê Ki Ma",
            "price": 40000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR172.jpg",
            "img2": "FR173.jpg",
            "img3": "FR174.jpg",
            "description": "Quả lê ki ma hay còn được gọi với cái tên quả trứng gà là loại trái cây được trồng rất nhiều ở nước ta. Không những thơm ngon mà theo các chuyên gia, loại trái cây này còn đem đến nhiều tác dụng hữu ích cho sức khỏe."
        },
        {
            "id": "FR059",
            "name": "Lựu",
            "price": 89000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR175.jpg",
            "img2": "FR176.jpg",
            "img3": "FR177.jpg",
            "description": "Lựu được xem là một trong những loại trái cây tốt nhất cho sức khỏe. Trong quả lựu chứa một loạt các hợp chất từ thực vật có lợi mà nhiều loại thực phẩm khác không thể so sánh được. Các nghiên cứu đã cho thấy rằng chúng có thể có nhiều lợi ích cho cơ thể và làm giảm nguy cơ mắc nhiều bệnh khác nhau. Dưới đây là 12 lợi ích sức khỏe dựa trên bằng chứng của quả lựu."
        },
        {
            "id": "FR060",
            "name": "Me",
            "price": 20000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR178.jpg",
            "img2": "FR179.jpg",
            "img3": "FR180.jpg",
            "description": "Cùi thịt quả non rất chua trong khi cùi thịt của quả chín có vị ngọt hơn. Theo nghiên cứu hiện đại, trong quả me có nhiều vitamin C, vitamin B, khoảng 14% axit tartaric và một số nhỏ axit malic… giúp kích thích vị giác, cải thiện tình trạng kém ăn, mệt mỏi do nắng nóng hay buồn nôn, giảm khẩu vị do mang thai. Quả me góp phần bù nước, điện giải, cung cấp vitamin, khoáng chất, vị chua mặn giúp giải nhiệt. Me là loại quả dân dã được bán nhiều ở các chợ nhất là vào những tháng đầu hè."
        },
        {
            "id": "FR061",
            "name": "Mít",
            "price": 40000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR181.jpg",
            "img2": "FR182.jpg",
            "img3": "FR183.jpg",
            "description": "Cây mít thuộc loại cây gỗ nhỡ cao từ 8 đến 15m. Cây mít ra quả sau ba năm tuổi và quả của nó là loại quả phức, ăn được. Mít được coi là loại cây ăn trái với quả chín lớn nhất lớn trong các loài thảo mộc. Mít có giá trị thương mại. Mỗi trái khá lớn hình bầu dục kích thước 30–60 cm x 20–30 cm. Vỏ mít sù sì, có gai nhỏ. Mít ra quả vào khoảng giữa mùa xuân và chín vào cuối mùa hè (tháng 7-8)."
        },
        {
            "id": "FR062",
            "name": "Mơ",
            "price": 36000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR184.jpg",
            "img2": "FR185.jpg",
            "img3": "FR186.jpg",
            "description": "Quả mơ có vị chua ngọt hoặc ngọt kèm với hương thơm rất đặc trưng, bạn đã từng ăn thử loại trái cây này chưa? Nếu chưa thì hãy cùng chuyên mục Mẹo vào bếp tìm hiểu rõ hơn về quả mơ là gì? Công dụng quả mơ đối với sức khỏe mẹ và bé, cùng với cách chọn mua mơ tươi ngon ra sao nhé!"
        },
        {
            "id": "FR063",
            "name": "Nhót",
            "price": 10000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR187.jpg",
            "img2": "FR188.jpg",
            "img3": "FR189.jpg",
            "description": "Nhót là loại quả tuổi thơ của biết bao nhiêu người. Mùa nhót chín, ai ai mà không chuẩn bị một túi nhót chấm muối ớt trong cặp sách của mình chứ. Hay những giờ giải lao với đồng nghiệp, làm một quả nhót chua vừa ăn vừa nói chuyện thì hết ý."
        },
        {
            "id": "FR064",
            "name": "Ổi",
            "price": 50000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR190.jpg",
            "img2": "FR191.jpg",
            "img3": "FR192.jpg",
            "description": "Ổi là một loại quả gần gũi với người Việt. Chứa nhiều vitamin và dưỡng chất quan trọng, trái và lá ổi có tác dụng giảm đường huyết và cholesterol, tốt cho tim mạch và ngăn ngừa bệnh tiểu đường."
        },
        {
            "id": "FR065",
            "name": "Sơ Ri",
            "price": 20000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR193.jpg",
            "img2": "FR194.jpg",
            "img3": "FR195.jpg",
            "description": "Sơ ri là loại quả nổi tiếng của vùng đất Nam Bộ. Đây là một lo   giàu dưỡng chất, đem lại nhiều tác dụng hữu ích đối với sức khỏe người sử dụng. Ăn sơ ri thường xuyên sẽ giúp tăng cường khả năng miễn dịch, bảo vệ cơ thể bạn tránh khỏi một số căn bệnh như cảm, sốt, sâu răng."
        },
        {
            "id": "FR066",
            "name": "Quả Sơn Trà",
            "price": 40000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR196.jpg",
            "img2": "FR197.jpg",
            "img3": "FR198.jpg",
            "description": "Quả Sơn Trà là loại quả nhỏ mọc trên cây bụi thuộc chi Crataegus có mặt ở Châu Âu, Bắc Mỹ và Châu Á. Quả mọng chứa nhiều chất dinh dưỡng và có vị chua, hơi ngậy và vị ngọt nhẹ, có màu từ vàng đến đỏ đậm đến đen."
        },
        {
            "id": "FR067",
            "name": "Quả Vải",
            "price": 90000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR199.jpg",
            "img2": "FR200.jpg",
            "img3": "FR201.jpg",
            "description": "Lợi ích sức khỏe của quả vải Cải thiện làn da: Đừng bao giờ nói vải nóng. Vải có hàm lượng đường cao cho nên khi bạn ăn quá nhiều sẽ sinh ra mụn nhọt. Tuy nhiên, ăn một lượng vải vừa phải, vải giúp chúng ta giảm sự phát triển của mụn trứng cá trên diện rộng. Một số chất có trong vải giúp đem lại cho bạn một làn da sáng và khoẻ mạnh."
        },
        {
            "id": "FR068",
            "name": "Chuối Ngự",
            "price": 38000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR202.jpg",
            "img2": "FR203.jpg",
            "img3": "FR204.jpg",
            "description": "Ngày xưa chuối ngự thường chỉ dùng để tiến Vua, Chúa. Đây là loại hoa quả vô cùng thơm ngon, bổ dưỡng. Nói đến chối ngự người ta thường nghĩ ngay đến vùng đất Hà Nam cụ thể là xã Hòa Hậu, huyện Lý Nhân, tỉnh Hà Nam hay còn được biết đến với cái tên Làng Vũ Đại"
        },
        {
            "id": "FR069",
            "name": "Trái Xoay",
            "price": 45000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR205.jpg",
            "img2": "FR206.jpg",
            "img3": "FR207.jpg",
            "description": "Xoay thu hoạch xong thường được người dân bán cho thương lái hoặc mậu dịch ở xã để đổi lấy các nhu yếu phẩm như muối, bột ngọt, đường, gạo… để nuôi sống gia đình trong những ngày giáp hạt. Đó là món quà mà thiên nhiên ban tặng họ hàng năm. Vào mùa xoay (từ giữa tháng 7 đến tháng 9 Âm lịch), từng nhóm thương lái từ An Khê đổ xô vào Kbang rồi tỏa ra các ngả đường đi về xã Sơn Lang, Kroong để đón mua những gùi xoay của đồng bào dân tộc thiểu số đem bán."
        },
        {
            "id": "FR070",
            "name": "Quả Sim Rừng",
            "price": 100000,
            "quantity": "100",
            "category": "traicay",
            "origin": "Việt Nam",
            "img1": "FR208.jpg",
            "img2": "FR209.jpg",
            "img3": "FR210.jpg",
            "description": "Hiện nay, chúng tôi cung cấp quả sim rừng khô, được thu hái tại vùng đồi núi Tây Bắc của Việt Nam. Dược liệu sạch sẽ và chất lượng rất tốt. Bảo đảm an toàn tuyệt đối khi sử dụng."
        },
        {
            "id": "CUQUA01",
            "name": "Bắp mĩ",
            "price": 10000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr148.jpg",
            "img2": "tr149.jpg",
            "img3": "tr150.jpg",
            "description": "Bắp Mỹ Hạt có màu vàng sánh đẹp, làm tăng vị ngon ngọt cho món ăn. Thực Phẩm Đồng Xanh chuyênphân phối rau củ quả sạch các loại cao cấp, có nguồn gốc xuất xứ rõ ràng, không chứa các chất độc hại, đảm bảo an toàn cho người dùng."
        },
        {
            "id": "CUQUA02",
            "name": "Bầu",
            "price": 10000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr001.jpg",
            "img2": "tr002.jpg",
            "img3": "tr003.jpg",
            "description": "Bầu là một trong những loại quả rất được ưa chuộng khi nấu món canh, vừa có vị ngọt nhẹ vừa mang lại hiệu quả thanh nhiệt tốt. Vậy quả bầu là gì? Các loại bầu, tác dụng của quả bầu cùng với cách phân biệt giữa bầu và bí ra sao? Hãy để chuyên mục Mẹo vào bếp bật mí cho bạn ngay sau đây."
        },
        {
            "id": "CUQUA03",
            "name": "Bí đao",
            "price": 13000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr004.jpg",
            "img2": "tr005.jpg",
            "img3": "tr006.jpg",
            "description": "Bí đao được biết đến với công dụng thanh nhiệt trong các loại thức uống vào những ngày trời nóng. Vậy bạn đã thực sự hiểu rõ và biết cách dùng loại quả này? Hãy cùng chuyên mục Vào bếp của Điện máy XANH tìm hiểu ngay 8 tác dụng của bí đao đối với sức khỏe và các món ăn ngon từ bí đao nhé!"
        },
        {
            "id": "CUQUA04",
            "name": "Bí đỏ",
            "price": 10000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr007.jpg",
            "img2": "tr008.jpg",
            "img3": "tr009.jpg",
            "description": "Bí ngô chứa chất chống oxy hóa, chẳng hạn như alpha-carotene, beta-carotene và beta-cryptoxanthin. Chúng có thể vô hiệu hóa các gốc tự do, ngăn chặn chúng làm hỏng các tế bào. Các nghiên cứu trong ống nghiệm và trên động vật đã chỉ ra rằng các chất chống oxy hóa này bảo vệ da chống lại tác hại của ánh nắng mặt trời và giảm nguy cơ ung thư, các bệnh về mắt và các tình trạng khác."
        },
        {
            "id": "CUQUA05",
            "name": "Bí ngòi",
            "price": 18000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr010.jpg",
            "img2": "tr011.jpg",
            "img3": "tr012.jpg",
            "description": "Bí ngòi được chế biến thành nhiều món ăn ngon bởi hương vị và màu sắc xanh trông rất hấp dẫn, bạn đã từng dùng loại rau này chưa? Vậy hãy để mục Mẹo vào bếp của Điện máy XANH giúp bạn hiểu rõ hơn về bí ngòi là gì? 8 công dụng của bí ngòi đối với sức khỏe con người ra sao nhé!",
            "undefined": ""
        },
        {
            "id": "CUQUA06",
            "name": "Bông cải xanh Romanesco",
            "price": 300000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr203.jpg",
            "img2": "tr204.jpg",
            "img3": "tr205.jpg",
            "description": "Loại rau này có tên bông cải xanh Romanesco hay còn được gọi là Broccolo Romanesco, súp lơ Romanesque hoặc súp lơ La Mã."
        },
        {
            "id": "CUQUA07",
            "name": "Cà bát",
            "price": 15000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr013.jpg",
            "img2": "tr014.jp",
            "img3": "tr015.jpg",
            "description": "Cà bát là nguyên liệu nấu ăn được nhiều người yêu thích. Có rất nhiều món ăn được chế biến từ cà, ví như món cà muối, canh cà bung, cà chiên giòn hay món cà xào quen thuộc. Món cà bát xào vừa có vị ngọt, thêm chút cay và thơm của ớt, húng quế sẽ tạo cảm giác lạ miệng lắm đấy!"
        },
        {
            "id": "CUQUA08",
            "name": "Cà chua",
            "price": 25000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr016.jpg",
            "img2": "tr017.jpg",
            "img3": "tr018.jpg",
            "description": "Cà chua rất giàu vitamin A, C, K, vitamin B6, kali, folate, thiamin, magiê, niacin, đồng và phốt pho, là những vi chấtcần thiết để duy trì một sức khỏe tốt. Điều tuyệt vời hơn ở cà chua là chúng chứa rất ít cholesterol, chất béo bão hòa, natri và calo. Bạn có thể ăn cà chua sống kẹp với bánh mì, làm salad, nước sốt, sinh tố, thậm chí nấu súp. Sau đây là 9 lợi ích của cà chua."
        },
        {
            "id": "CUQUA09",
            "name": "Cà chua bi",
            "price": 40000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr019.jpg",
            "img2": "tr020.jpg",
            "img3": "tr021.jpg",
            "description": "Cà chua bi có thể trồng trên nhiều loại đất trồng khác nhau. Tuy nhiên loại đất hữu cơ sẽ vừa giàu dinh dưỡng lại sạch sẽ cho bạn trồng trong chậu. Cà chua bi ưa thích đất tơi xốp và thoát nước tốt. Khi bạn trồng bạn nên trộn thêm đất với trấu và phân chuồng hoai mục để cung cấp dinh dưỡng cho cây."
        },
        {
            "id": "CUQUA010",
            "name": "Cà rốt",
            "price": 18000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr022.jpg",
            "img2": "tr023.jpg",
            "img3": "tr024.jpg",
            "description": "Cà rốt giàu chất chống oxy hóa, chất xơ, beta carotene, các vitamin và khoáng chất. Nghiên cứu đã cho thấy tác dụng của cà rốt có thể giúp bạn cải thiện thị lực, tăng cường sức khỏe của da và giảm nguy cơ mắc một số bệnh ung thư đấy."
        },
        {
            "id": "CUQUA011",
            "name": "Cà tím",
            "price": 10000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr025.jpg",
            "img2": "tr026.jpg",
            "img3": "tr027.jpg",
            "description": "Cà tím có hình dạng bắt mắt nhưng bạn đã thực sự biết rõ về những lợi ích của loại quả này đối với sức khỏe? Vậy hãy cùng chuyên mục Mẹo vào bếp Điện máy XANH tìm hiểu rõ 5 tác dụng của cà tím mà bạn không thể ngờ đến cũng như cách chọn mua cà tím ngon như thế nào nhé!"
        },
        {
            "id": "CUQUA012",
            "name": "Chanh",
            "price": 20000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr028.jpg",
            "img2": "tr029.jpg",
            "img3": "tr030.jpg",
            "description": "Chanh là một số loài thực vật cho quả nhỏ, thuộc chi Cam chanh (Citrus), khi chín có màu xanh hoặc vàng, thịt quả có vị chua. Quả chanh được sử dụng làm thực phẩm trên khắp thế giới - chủ yếu dùng nước ép của nó, thế nhưng phần cơm (các múi của chanh) và vỏ (zest) cũng được sử dụng, chủ yếu là trong nấu ăn và nướng bánh. "
        },
        {
            "id": "CUQUA013",
            "name": "Chuối cau",
            "price": 20000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr151.jpg",
            "img2": "tr152.jpg",
            "img3": "tr153.jpg",
            "description": "Chuối cau sở dĩ được gọi như vậy là do giống chuối này có quả nhỏ, hướng tròn, mập giống hình quả cau. Một cây chuối cau có khả năng cho ra rất nhiều quả, năng suất cao nên bà con nông dân ở miền Trung và miền Nam hoặc khu vực có đồi núi ưa trồng."
        },
        {
            "id": "CUQUA014",
            "name": "Chuối đỏ",
            "price": 30000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr199.jpg",
            "img2": "tr200.jpg",
            "img3": "tr201.jpg",
            "description": "Chuối đỏ còn được gọi là chuối Dacca có xuất xứ từ Australia. Kích cỡ quả nhỏ hơn chuối thông thường, nhưng vỏ dày màu đỏ đậm, thịt chuối mềm, ngọt và có vị thơm nhẹ giống như mâm xôi hay xoài."
        },
        {
            "id": "CUQUA015",
            "name": "Củ ấu",
            "price": 40000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr031.jpg",
            "img2": "tr032.jpg",
            "img3": "tr033.jpg",
            "description": "Củ ấu được dân gian dùng làm thức ăn, đồng thời có thể điều trị, hỗ trợ điều trị một số bệnh. Đặc biệt nhiều món ăn - bài thuốc được chế biến từ củ ấu."
        },
        {
            "id": "CUQUA016",
            "name": "Củ cải trắng",
            "price": 10000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr034.jpg",
            "img2": "tr035.jpg",
            "img3": "tr036.jpg",
            "description": "Củ cải trắng còn được biết đến như \"nhân sâm mùa đông\" giúp ngăn ngừa ung thư, tăng cường hệ thống miễn dịch, giảm viêm, hỗ trợ giảm cân… Thế nhưng nếu ăn củ cải trắng cùng một số thực phẩm 'đại kỵ' có thể biến loại củ này thành 'thuốc độc'."
        },
        {
            "id": "CUQUA017",
            "name": "Củ dền",
            "price": 20000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr037.jpg",
            "img2": "tr038.jpg",
            "img3": "tr039.jpg",
            "description": "Bên trong củ dền và cả lá của nó có chứa nhiều vitamin A, B1, B2, B6 và C. Đặc biệt, lá và thân rau dền chứa nhiều chất sắt hơn cả rau bina (còn gọi là: rau chân vịt, spinach). Ngoài ra, củ dền cũng chứa rất nhiều khoáng chất như: canxi, magiê, đồng, phốt pho, natri và sắt."
        },
        {
            "id": "CUQUA018",
            "name": "Củ gừng",
            "price": 40000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr049.jpg",
            "img2": "tr050.jpg",
            "img3": "tr051.jpg",
            "description": "Gừng còn có tên khác là sinh khương, can khương, bào khương... Tên khoa học Zingiber officinale Rose, họ Gừng (Zingiberaceae). Được trồng phổ biến ở mọi miền nước ta để làm gia vị và làm thuốc."
        },
        {
            "id": "CUQUA019",
            "name": "Củ năng",
            "price": 40000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr040.jpg",
            "img2": "tr041.jpg",
            "img3": "tr042.jpg",
            "description": "Củ năng là loại củ vô cùng quen thuộc đối với cuộc sống hằng ngày của những gia đình người Việt. Loại củ này chứa hàng loại những khoáng chất cần thiết cho cơ thể như: vitamin, magie, đồng, sắt, phospho, kali…."
        },
        {
            "id": "CUQUA020",
            "name": "Củ nén",
            "price": 70000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr043.jpg",
            "img2": "tr044.jpg",
            "img3": "tr045.jpg",
            "description": "Củ nén thuộc chi Allium có vai trò quan trọng trong việc phòng chống ung thư. Một số nghiên cứu đã cho thấy rằng các loại thực vật thuộc chi allium có ảnh hưởng tích cực đến các bệnh ung thư."
        },
        {
            "id": "CUQUA021",
            "name": "Củ nghệ đen",
            "price": 40000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr055.jpg",
            "img2": "tr056.jpg",
            "img3": "tr057.jpg",
            "description": "Nghệ đen hay còn gọi là nga truật, một vị thuốc nổi tiếng được sử dụng phổ biến trong Đông y. Tác dụng nổi bật của nó là chữa bệnh đau dạ dày, chậm kinh, ăn không tiêu, nôn trớ ở trẻ nhỏ."
        },
        {
            "id": "CUQUA022",
            "name": "Củ Riềng",
            "price": 20000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr046.jpg",
            "img2": "tr047.jpg",
            "img3": "tr048.jpg",
            "description": "Cây riềng là loại cây nhỏ, thân rễ mọc bò ngang, dài. Cụm hoa mặt trong màu trắng, mép hơi mỏng, kèm hai lá bắc hình mo, một màu xanh, một màu trắng. Lá không cuống, có bẹ, hình mác dài. Củ riềng có tên là phong khương, cao lương khương, tiểu lương khương, có khá (Thái), kìm sung (Dao)."
        },
        {
            "id": "CUQUA023",
            "name": "Củ sắn",
            "price": 10000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr058.jpg",
            "img2": "tr059.jpg",
            "img3": "tr060.jpg",
            "description": "Cây củ sắn hay còn được gọi là cây củ đậu thuộc loài dây leo thân thảo sống lâu năm có nguồn gốc từ Mexico và Trung Mỹ, củ sắn sẽ được tạo thành do những đoạn rễ cái phình to và củ to nhất có thể nặng đến 20kg, dài 2m."
        },
        {
            "id": "CUQUA024",
            "name": "Củ sen",
            "price": 50000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr061.jpg",
            "img2": "tr062.jpg",
            "img3": "tr063.jpg",
            "description": "Củ sen (còn được gọi là ngó sen) là thực phẩm phổ biến ở nước ta. Củ sen có rất nhiều tác dụng đối với cơ thể con người. Vì thế mà nó không đơn thuần chỉ là một món ăn mà đã trở thành một vị thuốc trong Đông y. Cùng tìm hiểu về công dụng của củ sen trong việc chữa bệnh qua bài viết dưới đây. "
        },
        {
            "id": "CUQUA025",
            "name": "Củ su hào",
            "price": 15000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr064.jpg",
            "img2": "tr065.jpg",
            "img3": "tr066.jpg",
            "description": "Su hào là một giống cây trồng thân thấp và mập của giống cải bắp dại, chúng được chọn lựa bởi thân mập và có dạng hình cầu, chứa nhiều nước. Su hào được tạo ra từ quá trình chọn lọc nhân tạo để lấy phần tăng trưởng của mô phân sinh ở thân (hay còn gọi là củ)."
        },
        {
            "id": "CUQUA026",
            "name": "Củ Tỏi",
            "price": 40000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr067.jpg",
            "img2": "tr068.jpg",
            "img3": "tr069.jpg",
            "description": "Tỏi là một loài cây thuộc họ Hành, có tên khoa học là Allium sativum. Từ thời các nền văn minh lớn như Ai Cập, Babylon, Hy Lạp, La Mã và Trung Quốc. Tỏi đã được biết đến như là một loại gia vị có mùi thơm đặc trưng và là một loại thuốc quý."
        },
        {
            "id": "CUQUA027",
            "name": "Đậu bắp",
            "price": 20000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr070.jpg",
            "img2": "tr071.jpg",
            "img3": "tr072.jpg",
            "description": "Đậu bắp là một thực phẩm phổ biến được trồng và tiêu thụ ở hầu hết mọi nơi trên thế giới. Loại rau xanh này có lượng calo thấp, giàu chất dinh dưỡng và chất oxy hóa rất có lợi cho sức khỏe tổng thể của bạn."
        },
        {
            "id": "CUQUA028",
            "name": "Đậu cove",
            "price": 15000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr073.jpg",
            "img2": "tr074.jpg",
            "img3": "tr075.jpg",
            "description": "Đậu que hay đậu cô ve là một loại rau quả quen thuộc và được sử dụng khá phổ biến đối với nhiều nền ẩm thực. Chúng có nhiều giống khác nhau với màu sắc, hình dáng cũng khác nhau và được trồng ở nhiều nơi."
        },
        {
            "id": "CUQUA029",
            "name": "Đậu đũa",
            "price": 17000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr145.jpg",
            "img2": "tr146.jpg",
            "img3": "tr147.jpg",
            "description": "Đậu đũa là nguồn cung cấp biochanin A - Một estrogen thực vật đóng vai trò quan trọng trong các khẩu phần ăn để phòng chống ung thư. Đậu đũa cũng là thực phẩm không chứa gluten do đó có thể sử dụng để thay thế cho những bệnh nhân dị ứng gluten."
        },
        {
            "id": "CUQUA030",
            "name": "Chuối hột",
            "price": 10000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr154.jpg",
            "img2": "tr155.jpg",
            "img3": "tr156.jpg",
            "description": "Chuối hột rừng có thân giả cao từ 3 – 4m. Lá dài cũng tương tự chuối thường tuy nhiên mặt đáy lá thường có thể tía & lưu hành các sọc đỏ ở cuống lá."
        },
        {
            "id": "CUQUA031",
            "name": "Đậu hà lan",
            "price": 40000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr076.jpg",
            "img2": "tr077.jpg",
            "img3": "tr078.jpg",
            "description": "Đậu Hà Lan xuất hiện từ rất lâu nhưng người ta vẫn chưa tìm hiểu nguồn gốc thực sự của loại đậu này như thế nào. Tuy nhiên, nhiều nhà khoa học dựa vào sự phân bố gen của chúng đưa ra kết luận rằng: đậu Hà Lan có nguồn gốc từ vùng Cận Đông và các khu vực Địa Trung Hải."
        },
        {
            "id": "CUQUA032",
            "name": "Đậu rồng",
            "price": 15000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr079.jpg",
            "img2": "tr080.jpg",
            "img3": "tr081.jpg",
            "description": "Quả đậu rồng non chưa già chứa khá ít calo. Một khẩu phần 100 gram đậu rồng chỉ cung cấp khoảng 409 calo. Nếu bạn đang có ý định giảm béo thì hãy thêm loại thực phẩm này vào thực đơn giảm cân hằng ngày"
        },
        {
            "id": "CUQUA033",
            "name": "Dâu tằm",
            "price": 35000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr190.jpg",
            "img2": "tr191.jpg",
            "img3": "tr192.jpg",
            "description": "Cây dâu tằm là loại cây rất phổ biến với nhiều tác dụng. Từ nhiều đời này tất cả các thành phần trên cây dâu đểu được dùng làm thuốc chữa bệnh. Quả dâu không chỉ ăn khá ngon mà còn là một vị thuốc với nhiều tác dụng tuyệt vời."
        },
        {
            "id": "CUQUA034",
            "name": "Đậu tầm",
            "price": 30000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr082.jpg",
            "img2": "tr083.jpg",
            "img3": "tr084.jpg",
            "description": "Đậu tằm có tên khoa học là Vicia faba L. thuộc họ đậu, thân thảo. Chúng có hương vị hơi ngọt, mộc mạc và là một trong những thực phẩm từ thực vật được ưa thích nhất trên thế giới."
        },
        {
            "id": "CUQUA035",
            "name": "Dừa dứa",
            "price": 40000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr157.jpg",
            "img2": "tr158.jpg",
            "img3": "tr159.jpg",
            "description": "dừa dứa khá dễ trồng và cho năng suất cao nếu được chăm sóc tốt nên sau khi được du nhập vào nước ta thì được trồng ở các tỉnh miền Trung chạy dài đến Cà Mau, trồng nhiều ở vùng đồng bằng sông Cửu Long và đặc biệt là Bến Tre."
        },
        {
            "id": "CUQUA036",
            "name": "Dưa hồng",
            "price": 20000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr085.jpg",
            "img2": "tr086.jpg",
            "img3": "tr087",
            "description": "Dưa hồng dùng để nấu canh, nó là trái dưa hấu non"
        },
        {
            "id": "CUQUA037",
            "name": "Dưa leo",
            "price": 15000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr088.jpg",
            "img2": "tr089.jpg",
            "img3": "tr090.jpg",
            "description": "Dưa chuột (tên khoa học Cucumis sativus) (miền Nam gọi là dưa leo) là một cây trồng phổ biến trong họ bầu bí (Cucurbitaceae), là loại rau ăn quả thương mại quan trọng, nó được trồng lâu đời trên thế giới và trở thành thực phẩm của nhiều nước."
        },
        {
            "id": "CUQUA038",
            "name": "Dừa nước",
            "price": 30000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr160.jpg",
            "img2": "tr161.jpg",
            "img3": "tr162.jpg",
            "description": "Dừa nước là loại cây đặc trưng ở miền Tây Nam Bộ. Thịt dừa nước có màu trắng, mềm, vị ngọt thơm, tính mát và thường được dùng để chế biến thành món ăn giúp thanh nhiệt và giải khát. Ngoài ra theo Đông Y, dừa nước còn có tác dụng nhuận nhan sắc, giải nhiệt, cầm máu và bồi bổ sức khỏe."
        },
        {
            "id": "CUQUA039",
            "name": "Hành tây",
            "price": 20000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr091.jpg",
            "img2": "tr092.jpg",
            "img3": "tr093.jpg",
            "description": "Phần lớn cây thuộc chi Hành (Allium) đều được gọi chung là hành tây (tiếng Anh là onion). Tuy nhiên, trong thực tế thì nói chung từ hành tây được dùng để chỉ một loài cây có danh pháp hai phần là Allium cepa."
        },
        {
            "id": "CUQUA040",
            "name": "Hành tím",
            "price": 30000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr094.jpg",
            "img2": "tr095.jpg",
            "img3": "tr096.jpg",
            "description": "Hành tím có vị cay, vị ngọt, thơm nhưng hơi nồng khiến người ta cay mắt khi chế biến. Được mệnh danh là “vua các loại rau củ” có nhiều tác dụng tuyệt vời cho sức khỏe.",
            "undefined": ""
        },
        {
            "id": "CUQUA041",
            "name": "Khổ qua",
            "price": 15000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr097.jpg",
            "img2": "tr098.jpg",
            "img3": "tr099.jpg",
            "description": "Khổ qua hay còn gọi là mướp đắng, thuộc họ bầu bí, là loài cây sống ở vùng nhiệt đới và cận nhiệt đới, có quả ăn được và vị của nó thuộc loại đắng nhất trong các loại rau quả."
        },
        {
            "id": "CUQUA042",
            "name": "Khổ qua rừng",
            "price": 35000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr136.jpg",
            "img2": "tr137.jpg",
            "img3": "tr138.jpg",
            "description": "Khổ qua rừng hay còn được gọi là mướp đắng rừng là một loại cây mọc hoang trong tự nhiên. Loại quả này được xem là dược liệu tốt với những người cao huyết áp và tiểu đường, hỗ trợ quá trình giảm cân, giảm mỡ máu hiệu quả."
        },
        {
            "id": "CUQUA043",
            "name": "Khoai lang mật",
            "price": 25000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr100.jpg",
            "img2": "tr101.jpg",
            "img3": "tr102.jpg",
            "description": "Khoai lang mật là thực phẩm có giá trị dinh dưỡng rất cao, giá thành khá đắt hơn các loại khoai khác."
        },
        {
            "id": "CUQUA044",
            "name": "Khoai lang tím",
            "price": 15000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr103.jpg",
            "img2": "tr104.jpg",
            "img3": "tr105.jpg",
            "description": "Khoai lang tím thuộc loài thân thảo dạng dây leo sống lâu năm, có lá mọc so le hình trái tim hay xẻ thùy chân vịt. Củ hình thuôn dài, lớp vỏ nhẵn nhụi có màu tím."
        },
        {
            "id": "CUQUA045",
            "name": "Khoai mì",
            "price": 12000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr106.jpg",
            "img2": "tr107.jpg ",
            "img3": "tr108.jpg",
            "description": "Khoai mì là một loại củ rất giàu carbohydrate. Trong 100g khoai mì luộc có chứa 112 calo. 98% lượng calo này đến từ carbohydrate và phần còn lại là từ một lượng nhỏ protein và chất béo. "
        },
        {
            "id": "CUQUA046",
            "name": "Khoai mỡ",
            "price": 25000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr109.jpg",
            "img2": "tr110.jpg",
            "img3": "tr111.jpg",
            "description": "Khoai mỡ là một loại cây có thân leo và ăn củ. Củ khoai mỡ to hơn khoai lang, thân hình to. Khoai mỡ bên ngoài thường có màu đen, dính nhiều bùn đất bên ngoài."
        },
        {
            "id": "CUQUA047",
            "name": "Khoai môn",
            "price": 35000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr112.jpg",
            "img2": "tr113.jpg",
            "img3": "tr114.jpg",
            "description": "Khoai môn, tên khoa học là Colocasia esculenta, có nguồn gốc từ các khu vực nhiệt đới và cận nhiệt đới của Nam Á, Đông Á, Đông Nam Á, Papua New Guinea, phía bắc nước Úc và những khu vực có địa hình núi cao nói chung."
        },
        {
            "id": "CUQUA048",
            "name": "Củ nghệ",
            "price": 30000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr052.jpg",
            "img2": "tr053.jpg",
            "img3": "tr054.jpg",
            "description": "nghệ bao gồm những chất có tác dụng làm nổi bật làn da của bạn. Nó làm cho làn da thêm sức sống và phòng chống các vết đỏ cũng như mụn trên mặt. Các chuyên gia khẳng định rằng nếu bạn đói, nên ăn một chút nghệ. Nó có tác dụng thanh lọc máu và làm thông thoáng cơ thể. Và từ đó, bạn có thể có được một làn da tốt và mềm mại hơn."
        },
        {
            "id": "CUQUA049",
            "name": "Khoai tây",
            "price": 25000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr115.jpg",
            "img2": "tr116.jpg",
            "img3": "tr117.jpg",
            "description": "Khoai tây là một loại thực phẩm giàu carb, cung cấp các loại vitamin, khoáng chất và các hợp chất thực vật tốt cho sức khỏe. Hơn thế nữa, chúng còn có tác dụng hỗ trợ giảm cân và ngăn ngừa bệnh tim hiệu quả."
        },
        {
            "id": "CUQUA050",
            "name": "Khoai từ",
            "price": 15000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr163.jpg",
            "img2": "tr164.jpg",
            "img3": "tr165.jpg",
            "description": "Trong số khoai còn ít được đề cập là khoai từ (củ từ), củ từ lông (có loại ít hoặc nhiều lông).Thức ăn kiêng cho người tiểu đường, tăng huyết áp, béo phì. Không ăn nhiều một lúc gây đầy bụng khó tiêu."
        },
        {
            "id": "CUQUA051",
            "name": "Mận",
            "price": 15000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr208.jpg",
            "img2": "tr209.jpg",
            "img3": "tr210.jpg",
            "description": "Quả mận loại là quả được bày bán quanh năm và có tác dụng thanh nhiệt rất tốt, quả mận chứa nhiều chất dinh dưỡng tốt cho sức khỏe của con người nhưng chỉ khi ta ăn chúng một cách có chừng mực."
        },
        {
            "id": "CUQUA052",
            "name": "Măng giang",
            "price": 20000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr166.jpg",
            "img2": "tr167.jpg",
            "img3": "tr168.jpg",
            "description": "Mùa măng giang thường đến sau mùa măng nứa khoảng nửa tháng đến 1 tháng, tức là tầm tháng 8 dương lịch. Giang là loại cây sinh sống ở trên rừng nên việc lấy măng giang khá vất vả và mất thời gian."
        },
        {
            "id": "CUQUA053",
            "name": "Măng nứa",
            "price": 25000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr169.jpg",
            "img2": "tr170.jpg",
            "img3": "tr171.jpg",
            "description": "Măng nứa có ngọn nhỏ thường chỉ tầm ngón chân cái hoặc to hơn chút đỉnh, khi bóc ra có màu trắng nõn vô cùng đẹp mắt. Sau khi luộc thì vào luộc bằng nước lạnh hoặc nước đang đun sôi mà sẽ măng chuyển màu trắng hơi ngà hoặc vàng."
        },
        {
            "id": "CUQUA054",
            "name": "Măng sặt",
            "price": 30000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr172.jpg",
            "img2": "tr173.jpg",
            "img3": "tr174.jpg",
            "description": "Loại măng này khá nhỏ, vì thế khi mua măng nguyên vỏ bóc và làm sạch thì số lượng còn lại không còn nhiều. Loại măng này không ngọt như măng vầu, nó có chút ngăm ngăm đắng nhưng lại vô cùng dễ ăn dễ nghiện."
        },
        {
            "id": "CUQUA055",
            "name": "Măng tre",
            "price": 40000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr175.jpg",
            "img2": "tr176.jpg",
            "img3": "tr177.jpg",
            "description": "Măng tre có khá nhiều đặc điểm giống với măng nứa, tuy nhiên kích thước của nó lớn hơn và có một số loại măng được trồng nên số lượng măng tre được bán trên thị trường hiện tại nhiều hơn so với măng nứa."
        },
        {
            "id": "CUQUA056",
            "name": "Măng vầu",
            "price": 350000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr178.jpg",
            "img2": "tr179.jpg",
            "img3": "tr180.jpg",
            "description": "Măng vầu là loại măng được yêu thích vì chế biến khá đơn giản, không cần phải luộc qua trước khi nấu như măng tre hay măng nứa."
        },
        {
            "id": "CUQUA057",
            "name": "Mướp",
            "price": 15000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr118.jpg",
            "img2": "tr119.jpg",
            "img3": "tr120.jpg",
            "description": "Quả, lá, dây mướp đều có tác dụng chống nhăn da. Lấy quả mướp, hoặc lá hoặc dây mướp thật non, giã nát rồi vắt lấy nước. Nước mướp này bôi mặt ngày vài lần, không những có thể giữ cho da đẹp mà còn giúp trị các bệnh như da tàn nhang, viêm lỗ chân lông, mũi đỏ do uống nhiều rượu."
        },
        {
            "id": "CUQUA058",
            "name": "Ớt Chuông",
            "price": 30000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr121.jpg",
            "img2": "tr122.jpg",
            "img3": "tr123.jpg",
            "description": "Ớt chuông còn có tên gọi khác là ớt ngọt. Tác dụng của ớt chuông thể hiện rõ rệt trong việc giúp tăng cường thị lực, ngăn ngừa bệnh thiếu máu và nhiều bệnh ung thư, tim mạch khác."
        },
        {
            "id": "CUQUA059",
            "name": "Ớt sừng",
            "price": 30000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr124.jpg",
            "img2": "tr125.jpg",
            "img3": "tr126.jpg",
            "description": "Ớt sừng đỏ là một trong gia vị phổ biến của các nước Châu Á. Loại quả này thuộc dòng họ cây cà, có nguồn gốc từ các nước Châu Mỹ và hiện nay nó được lan rộng trên khắp thế giới. Ngoài làm gia vị nhà hàng, loại ớt này còn có thể làm thuốc chữa bệnh cực kỳ hữu ích."
        },
        {
            "id": "CUQUA060",
            "name": "Quả gấc",
            "price": 20000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr139.jpg",
            "img2": "tr140.jpg",
            "img3": "tr141.jpg",
            "description": "Gấc là một cây thực phẩm đặc biệt của Việt Nam, có danh pháp khoa học momordica cochinchinensis, thuộc chi mướp đắng. Hoa có sắc vàng. Quả hình tròn, sắc xanh, khi chín chuyển sang đỏ cam."
        },
        {
            "id": "CUQUA061",
            "name": "Quả mâm xôi",
            "price": 40000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr194.jpg",
            "img2": "tr195.jpg",
            "img3": "tr196.jpg",
            "description": "Quả mâm xôi tiếng Anh gọi là raspberries, tiếng Việt còn có tên gọi khác là trái phúc bồn tử. Đây là một loại trái cây mọc từ cây mâm xôi hoặc lai tạp với các cây cùng họ, cùng chi khác."
        },
        {
            "id": "CUQUA062",
            "name": "Quả sake",
            "price": 20000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr181.jpg",
            "img2": "tr182.jpg",
            "img3": "tr183.jpg",
            "description": "Sake (sa kê hay xa kê) có tên tiếng anh là breadfruit - quả bánh mì, do sau khi được nấu chín có bề mặt giống như ổ bánh mì nướng, trong khi mùi và vị thì lại giống như khoai tây."
        },
        {
            "id": "CUQUA063",
            "name": "Quả salak",
            "price": 50000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr196.jpg",
            "img2": "tr197.jpg",
            "img3": "tr198.jpg",
            "description": "Không chỉ được ăn tươi, quả salak còn được chế biến thành món salak chiên giòn, ngâm để lấy nước và pha thành nước uống với đường. Hoặc người ta còn đóng hộp hay chế biến thành dạng nước trái cây."
        },
        {
            "id": "CUQUA064",
            "name": "Quả sấu",
            "price": 10000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr142.jpg",
            "img2": "tr143.jpg",
            "img3": "tr144.jpg",
            "description": "Quả sấu là loại quả của cây sấu. Khi vào mùa sấu, quả sấu được bán rất nhiều tại các chợ ở miền Bắc Việt Nam, trước đây có giá rẻ và dễ mua. Khi còn xanh, quả sấu được dùng để nấu canh chua, ngâm nước uống."
        },
        {
            "id": "CUQUA065",
            "name": "Sầu riêng ruột đỏ",
            "price": 80000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr205.jpg",
            "img2": "tr206.jpg",
            "img3": "tr207.jpg",
            "description": "Sầu riêng tuy không có dược mùi hương dễ chịu nhưng bất cứ ai đã một lần thưởng thức loại quả này chắc hẳn sẽ không quên được cái hương vị đặc biệt, phần cơm sầu riêng mềm và có vị ngọt hấp dẫn khiến người thưởng thức phải ngất ngây."
        },
        {
            "id": "CUQUA066",
            "name": "Su su",
            "price": 10000,
            "quantity": "10",
            "category": "cu",
            "origin": "Việt Nam",
            "img1": "tr127.jpg",
            "img2": "tr128.jpg",
            "img3": "tr129.jpg",
            "description": "Su su xuất xứ từ Mexico và một số khu vực khác thuộc Mỹ Latinh. Hiện nay, su su được biết đến gần như trên toàn thế giới. Ở Việt Nam, su su là một loại quả vô cùng quen thuộc trong bữa ăn hàng ngày."
        },
        {
            "id": "CUQUA067",
            "name": "Tắc",
            "price": 15000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr130.jpg",
            "img2": "tr131.jpg",
            "img3": "tr132.jpg",
            "description": "quả tắt (tươi hoặc khô) chữa viêm họng, tiêu đờm, chữa ho...rất tốt. Sử dụng vài miếng vỏ tắt đã thái nhỏ 1-2mm, ngâm với mật ong càng tốt, cắn dập, ngậm nuốt nưóc từ từ sẽ khỏi các bệnh viêm họng, ho, tiêu đờm...(sau 1-2 lần ngậm)."
        },
        {
            "id": "CUQUA068",
            "name": "Tiêu",
            "price": 75000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr133.jpg",
            "img2": "tr134.jpg",
            "img3": "tr135.jpg",
            "description": "Hạt tiêu đen là một gia vị, nhưng ngoài làm gia vị thì hạt tiêu đen có tác dụng gì khác không? Hạt tiêu đen có nhiều tác dụng hơn những gì chúng ta biết Những lợi ích sức khỏe của hạt tiêu đen bao gồm cứu trợ từ các rối loạn hô hấp, ho, cảm lạnh, táo bón, khó tiêu, thiếu máu, bất lực, chứng cơ bắp, bệnh răng miệng, tiêu chảy và bệnh tim. Hạt tiêu đen là kết quả của các nhà máy hạt tiêu đen từ gia đình họ hồ tiêu và được sử dụng như là cả một gia vị và làm thuốc. Các piperine hóa học, mà hiện diện trong hạt tiêu đen, gây cay. Nó có nguồn gốc Kerala, các bang phía nam của Ấn Độ."
        },
        {
            "id": "CUQUA069",
            "name": "Trái hồng xiêm",
            "price": 40000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr184.jpg",
            "img2": "tr185.jpg",
            "img3": "tr186.jpg",
            "description": "Không chỉ giàu vitamin A, các khoáng chất và tannin… tốt cho sức khỏe, hồng xiêm còn hỗ trợ hoạt động của hệ tiêu hóa và cung cấp năng lượng cho cơ thể."
        },
        {
            "id": "CUQUA070",
            "name": "Trái thanh trà",
            "price": 35000,
            "quantity": "10",
            "category": "qua",
            "origin": "Việt Nam",
            "img1": "tr187.jpg",
            "img2": "tr188.jpg",
            "img3": "tr189.jpg",
            "description": "Thanh trà hay còn được gọi là sơn trà, chanh trà là loại cây mọc dại rất dễ trồng, ưa nắng. Trái thanh trà được người dân miền Tây thuần dưỡng và dần dần trở thành đặc sản của vùng đất hồn hậu này."
        }
    ]
}